{
    "0": [],
    "1": [
        {
            "field": "इस वर्ष उच्चतम स्तर से मेल खाते औसत दीर्घकालिक अमेरिकी बंधक दर इस सप्ताह 6.96% तक चढ़ गई",
            "text": "औसत दीर्घकालिक अमेरिकी बंधक दर इस सप्ताह बढ़कर केवल 7% से कम हो गई है, बिक्री के लिए घरों की कमी से सीमित आवास बाजार के कारण पहले से ही सामर्थ्य चुनौतियों का सामना कर रहे भावी घर खरीदारों के लिए नवीनतम झटका। बंधक खरीदार फ्रेडी मैक ने गुरुवार को कहा कि बेंचमार्क 30-वर्षीय होम लोन पर औसत दर पिछले सप्ताह 6.90% से बढ़कर 6.96% हो गई है। एक साल पहले यह दर औसतन 5.22% थी। यह औसत दर में लगातार तीसरी साप्ताहिक वृद्धि है, जो अब 13 जुलाई को निर्धारित वर्ष के उच्चतम स्तर से मेल खाती है। उच्च दरें उधारकर्ताओं के लिए लागत में प्रति माह सैकड़ों डॉलर जोड़ सकती हैं, जिससे यह सीमित हो जाएगा कि वे बाजार में कितना खर्च कर सकते हैं। फ्रेडी मैक के मुख्य अर्थशास्त्री सैम खातेर ने कहा, ''इसमें कोई संदेह नहीं है कि निरंतर ऊंची दरें सामर्थ्य की चुनौतियों को अपेक्षा से अधिक समय तक बढ़ा देंगी, खासकर घर की कीमतें फिर से बढ़ने के साथ।'' \"हालांकि, दरों पर ऊपर की ओर दबाव कम बेरोजगारी और मजबूत वेतन वृद्धि के साथ एक लचीली अर्थव्यवस्था का उत्पाद है, जिसने ऐतिहासिक रूप से खरीद मांग को ठोस बनाए रखा है। \" 30-वर्षीय बंधक पर औसत दर दोगुने से भी अधिक बनी हुई है वर्षों पहले, जब यह मात्र 2.87% थी। उन बेहद कम दरों ने घर की बिक्री और पुनर्वित्त की लहर को प्रेरित किया। अब तेजी से ऊंची दरें उपलब्ध घरों की कमी में योगदान दे रही हैं, क्योंकि जिन घर मालिकों ने दो साल पहले उधार लेने की लागत कम कर दी थी, वे अब बेचने के लिए अनिच्छुक हैं और नई संपत्ति पर ऊंची दर पर कूद रहे हैं। आवास आपूर्ति की कमी भी एक बड़ा कारण है कि इस वर्ष की पहली छमाही में घरों की बिक्री 23% कम हो गई है। दरों में नवीनतम वृद्धि 10-वर्षीय ट्रेजरी उपज में बढ़ोतरी के बाद हुई है, जो पिछले सप्ताह बढ़कर 4.19% हो गई, यह नवंबर की शुरुआत के बाद से उच्चतम स्तर है। उपज, जिसका उपयोग ऋणदाता बंधक और अन्य ऋणों पर मूल्य दरों के लिए करते हैं, गुरुवार के दोपहर के कारोबार में 4.02% थी। उच्च मुद्रास्फीति ने फेडरल रिजर्व को मार्च 2022 के बाद से अपनी बेंचमार्क ब्याज दर को 11 बार बढ़ाने के लिए प्रेरित किया, जिससे फेड फंड दर 22 वर्षों में उच्चतम स्तर पर पहुंच गई। पिछली गर्मियों से मुद्रास्फीति लगातार कम हुई है, और कई विश्लेषकों का मानना ​​है कि फेड अपनी दर वृद्धि के अंत तक पहुँच गया है। बंधक दरें आवश्यक रूप से फेड की दर में वृद्धि को प्रतिबिंबित नहीं करती हैं, लेकिन वे 10-वर्षीय ट्रेजरी नोट पर उपज को ट्रैक करती हैं। निवेशकों की भविष्य की मुद्रास्फीति की उम्मीदें, अमेरिकी ट्रेजरी की वैश्विक मांग और फेड ब्याज दरों के साथ क्या करता है, गृह ऋण पर दरों को प्रभावित कर सकता है। 15-वर्षीय निश्चित दर बंधक पर औसत दर, जो अपने घरों को पुनर्वित्त करने वालों के बीच लोकप्रिय है, बढ़कर 6.34 हो गई है। पिछले सप्ताह 6.25% से%। एक साल पहले, यह औसतन 4.59% था, फ्रेडी मैक ने कहा।"
        },
        {
            "field": "जुलाई में घरेलू यात्री वाहन थोक में 2.94% की वृद्धि हुई: SIAM",
            "text": "सोसायटी ऑफ इंडियन ऑटोमोबाइल मैन्युफैक्चरर्स ने गुरुवार को कहा कि घरेलू यात्री वाहनों की थोक बिक्री जुलाई में साल-दर-साल 2.94 प्रतिशत बढ़कर 3,02,521 इकाई हो गई। सोसाइटी ऑफ इंडियन ऑटोमोबाइल मैन्युफैक्चरर्स (सियाम) द्वारा जारी नवीनतम आंकड़ों के अनुसार, जुलाई 2022 में निर्माताओं से डीलरों तक यात्री वाहनों (पीवी) की डिलीवरी 2,93,865 इकाइयों पर थी। दोपहिया वाहनों की घरेलू थोक बिक्री 12,82,054 इकाइयों पर गिर गई। पिछले महीने, जुलाई 2022 में 13,81,303 इकाइयों की तुलना में। तिपहिया वाहनों की थोक बिक्री 56,034 इकाइयों पर अधिक थी, जबकि एक साल पहले महीने में 31,324 इकाइयों की तुलना में। सियाम ने कहा कि सभी श्रेणियों में कुल वाहन प्रेषण 16,40,727 इकाइयां थीं, जबकि जुलाई 2022 में यह 17,06,545 इकाइयां थीं। हालांकि यात्री वाहन और तिपहिया खंड अच्छा प्रदर्शन कर रहे हैं, जुलाई 2022 की तुलना में जुलाई 2023 में दोपहिया वाहनों की वृद्धि में कमी आई है। कुल मिलाकर, हम उम्मीद करते हैं कि सकारात्मक आर्थिक माहौल, अच्छा मानसून, सियाम के अध्यक्ष विनोद अग्रवाल ने कहा, और आगामी त्योहारी सीजन ऑटो उद्योग में निरंतर वृद्धि का समर्थन करेगा।"
        },
        {
            "field": "मल्टी-कैप और फ्लेक्सी-कैप फंड में निवेश के रुझान के पीछे क्या है?",
            "text": "मल्टी-कैप और फ्लेक्सी-कैप फण्ड्स, जो बड़ी-कैप, मिड-कैप और स्मॉल-कैप स्टॉक्स में निवेश करते हैं, पिछले तीन महीनों में निवेशों में विवादास्पद प्रवृत्तियों का सामना कर रहे हैं। जुलाई में संघ म्यूचुअल फंड्स ऑफ इंडिया (एएमएफआई) के डेटा के अनुसार, मल्टी-कैप फंड्स में 2,500 करोड़ रुपये की नेट निवेश हुआ जबकि फ्लेक्सी-कैप फंड्स में 932 करोड़ रुपये के निवेशों की बाहरी प्रवृत्ति देखी गई। इसके अलावा, पिछले तीन महीनों में, मल्टी-कैप फंड्स में 3,340 करोड़ रुपये का निवेश हुआ जबकि फ्लेक्सी-कैप फंड्स में 1,317 करोड़ रुपये के नेट बिक्री की गई। दोनों मल्टी-कैप और फ्लेक्सी-कैप फंड बड़ी-कैप, मिड-कैप और स्मॉल-कैप स्टॉक्स में निवेश करने के एक ही आदेश के तहत काम करते हैं, बिना चाहे भी भिन्न-भिन्न डिग्री में। उनकी भाग्यवानी में अंतर के पीछे क्या है? नए फंड इंडिया में म्यूचुअल फंड हाउसेस ने हाल ही में मल्टी-कैप फंड्स पर अपनी ध्यान केंद्रित की है। एएमएफआई के साथ उपलब्ध डेटा दिखाता है कि पिछले साल मल्टी-कैप फंड्स के सात नए फंड ऑफर (एनएफओ) हुए हैं, और फ्लेक्सी-कैप फंड्स के चार। लेकिन ऐसा क्यों है? 2020 में, भारतीय प्रतिभूति और विनिमय बोर्ड (सेबी) ने मल्टी-कैप फंड्स के लिए नए मानक लाए, जिसमें बड़ी, मिड और स्मॉल-कैप स्टॉक्स के लिए कम से कम 25 प्रतिशत आवंटन का आदान-प्रदान किया गया था। इसके बाद, पूंजी बाजार नियामक ने एक फलेक्सी-कैप श्रेणी शुरू की, जिसमें बड़ी, मिड या स्मॉल-कैप स्टॉक्स में निवेश करने की कोई प्रतिबंधन नहीं थी। इस परिणामस्वरूप, अधिकांश फंड्स फ्लेक्सी-कैप श्रेणी में चले गए, जबकि कुछ मल्टी-कैप रहे। आज, 33 फ्लेक्सी-कैप फंड हैं जबकि मल्टी-कैप फंड की गिनती नए फंड लॉन्च के साथ जुलाई तक 18 हो गई है। डेटा दिखाता है कि 2023 के जनवरी से, मल्टी-कैप फंड्स के एनएफओ ने कुल 4,439 करोड़ रुपये की धन इकट्ठा की है, जबकि फ्लेक्सी-कैप एनएफओ ने 964 करोड़ रुपये का निधि जुटाया है। मल्टी-कैप फंड लॉन्च इस श्रेणी में सकारात्मक निवेश के पीछे का कारण है। स्मॉल-कैप की आकर्षण डेटा दिखाता है कि औसतन, फ्लेक्सी-कैप फंड्स का मिलान आधुनिक कैप और स्मॉल-कैप स्टॉक्स में 23 प्रतिशत होता है, बनाम 55 प्रतिशत मल्टी-कैप फंड्स के द्वारा। इस बड़े-कैप्स के प्रति अधिक प्रकट होने से मल्टी-कैप फंड्स का बेहतर प्रदर्शन हो गया है। डेटा दिखाता है कि पिछले एक साल में, जबकि फ्लेक्सी-कैप फंड्स में 15 प्रतिशत वृद्धि हुई है, मल्टी-कैप फंड्स में 20 प्रतिशत वृद्धि हुई है, जिससे इस अंतर के बावजूद उनकी प्राथमिकता में उच्च रुचि है। कोविड के बाद जो मिड-कैप और स्मॉल-कैप स्थानें बहुतायत दी हैं, उसके कारण शायद कई निवेशक मल्टी-कैप फंड्स को विचार कर रहे हैं,मायवेल्थग्रोथ के सहसंस्थापक हर्षद चेतनवाला ने कहा। जोखिम की दिशा पर इसके बवाजूद, मल्टी-कैप और फ्लेक्सी-कैप श्रेणियों की मुख्य तस्वीर तो बड़ी-कैप, मिड-कैप और स्मॉल-कैप स्टॉक्स में निवेश करने वाले होते हैं। हालांकि, विभिन्न बाजार-कैप की उनकी प्रकटता उन्हें बहुत अलग बना देती है और उनके जोखिम प्रोफाइल को बदल देती है। फ्लेक्सी-कैप और मल्टी-कैप फंड के बीच कोई तुलना नहीं है। फ्लेक्सी-कैप फंड्स एक या दो अपवादों के साथ प्स्यूडो बड़ी-कैप फंड्स होते हैं, जबकि मल्टी-कैप फंड्स एक पूरी बाजार-कैप विविधिकरण श्रेणी होती है,क्रेडेंस वेल्थ एडवाइजर्स के संस्थापक किर्तन शाह ने कहा। फ्लेक्सी-कैप श्रेणी में, फंड प्रबंधकों को विभाग के मार्केट के मुद्दों पर आधारित बाजार-कैप प्रदर्शन की गुणवत्ता है, जिसमें उन्हें मार्केट कहां जा रहा है इसकी दृष्टि होती है, जो मल्टी-कैप फंड्स के लिए उपलब्ध नहीं है। यह जोखिम तत्व को बढ़ाता है। पिछले कुछ सालों में, मिड-कैप और स्मॉल-कैप ने बेहतर रिटर्न पैदा किए हैं, लेकिन ये वह स्थानें हैं जहां अस्थिरता भी अधिक हो सकती है, साथ ही बड़े-कैप्स अधिक या कम स्थिर होते हैं। और मैं नहीं देखता कि निवेशकों में फ्लेक्सी-कैप श्रेणी में रुचि कम हो रही है, चेतनवाला ने कहा। तब तक, शाह ने सुझाव दिया कि अधिकांश निवेशकों को बड़ी-कैप और फ्लेक्सी-कैप श्रेणियों में ही रहना चाहिए। यदि किसी के पास कुछ जोखिम स्वीकारने की क्षमता है, तो कुछ आवंटन जानकारी प्रौद्योगिकी, फार्मा और बीएफएसआई (बैंकिंग, वित्तीय सेवाएँ और बीमा) फंड्स के लिए भी अच्छे होंगे, उन्होंने जोड़ा। ध्यान दें कि किसी भी परिस्थिति में, मिड-कैप और स्मॉल-कैप के संयुक्त 50 प्रतिशत आवंटन फ्लेक्सी-कैप फंड और बड़ी और मिड-कैप फंड से अधिक जोखिमपूर्ण होगा।"
        },
        {
            "field": "टीवीएस सप्लाई चेन सॉल्यूशंस आईपीओ क्या लॉजिस्टिक्स मेजर टॉवर ओवर पीयर हो सकता है",
            "text": "लगभग 29 वर्षों के बाद, टीवीएस समूह की एक कंपनी प्रारंभिक सार्वजनिक पेशकश (आईपीओ) की ओर बढ़ रही है। 7 अगस्त को, टीवीएस सप्लाई चेन सॉल्यूशंस ने घोषणा की कि उसका आईपीओ 10 अगस्त से 14 अगस्त तक बोली के लिए खुला रहेगा। टीवीएस समूह की आखिरी कंपनी टीवीएस इलेक्ट्रॉनिक्स को 1994 में सूचीबद्ध किया जाना था। टीवीएस सप्लाई चेन सॉल्यूशंस ने 2004 में एक अलग कंपनी बनने से पहले टीवीएस लॉजिस्टिक्स नाम से समूह के एक हिस्से के रूप में परिचालन शुरू किया था। आज, टीवीएस सप्लाई चेन सॉल्यूशंस या टीवीएस एससीएस एक वैश्विक आपूर्ति श्रृंखला के रूप में है। कंपनी, दुनिया भर में फॉर्च्यून 500 कंपनियों को एंड-टू-एंड समाधान प्रदान करती है। व्यवसाय को दो मुख्य घटकों में विभाजित किया गया है: इंटीग्रेटेड सप्लाई चेन सॉल्यूशंस और नेटवर्क सॉल्यूशंस। यह भी पढ़ें: टीवीएस सप्लाई चेन सॉल्यूशंस आईपीओ ने इंटीग्रेटेड के तहत पहली बार 36% बुकिंग दर्ज की आपूर्ति श्रृंखला समाधान, कंपनी सोर्सिंग और खरीद, एकीकृत परिवहन, उत्पाद प्रबंधन समाधान, लॉजिस्टिक्स संचालन केंद्र और इन-प्लांट लॉजिस्टिक्स जैसे तैयार माल और बाजार के बाद की पूर्ति के लिए प्रौद्योगिकी-आधारित समाधान प्रदान करती है। नेटवर्क सॉल्यूशंस के तहत, यह दो प्रकार की सेवाएं प्रदान करता है: ग्लोबल फ्रेट सॉल्यूशंस और टाइम क्रिटिकल फाइनल माइल सॉल्यूशंस, जिसमें विभिन्न प्रकार की सेवाएं शामिल हैं जैसे कि स्पेयर पार्ट्स लॉजिस्टिक्स सेवाएं, रिटर्न, नवीनीकरण और इंजीनियरिंग सहायता और बी2बी व्यवसायों के लिए कूरियर सेवाएं, दोनों बड़े और छोटा। अनुवादित, इसका मतलब यह है कि, एक विनिर्माण कंपनी, अपने आपूर्तिकर्ताओं और ग्राहकों को पहचानने के बाद, चीजों को चलाने के बारे में चिंता करने की ज़रूरत नहीं है। यह पूरे परिचालन को टीवीएस आपूर्ति श्रृंखला को आउटसोर्स कर सकती है, जो उठाएगी दुनिया में कहीं से भी कच्चा माल प्राप्त करना और उसे कंपनी के कारखानों में पहुंचाना, और तैयार सामान उठाना और अपने ग्राहकों तक पहुंचाना, चाहे वह भारत में हो या विदेश में। रास्ते में सभी काम, चाहे वह भंडारण हो या बुकिंग परिवहन के लिए कंटेनर, या कस्टम क्लीयरेंस का ख्याल रखना, कंपनी हर चीज का ख्याल रखेगी। अब, हम जानते हैं कि भारत में निर्यात बढ़ने की संभावना है"
        },
        {
            "field": "हाइक के रश गेमिंग यूनिवर्स ने 28% जीएसटी काटने के रूप में 55 नौकरियों को कुल्हाड़ी मार दी",
            "text": "रश गेमिंग यूनिवर्स, काविन भारती मित्तल की हाइक से एक आकस्मिक कौशल गेमिंग प्लेटफॉर्म, लगभग 55 कर्मचारियों को बंद कर रहा है, जिनमें से 24 गैर-पूर्णकालिक कर्मचारी हैं. यह वास्तविक धन गेमिंग क्षेत्र पर सरकार के 28 प्रतिशत जीएसटी की नवीनतम दुर्घटना बनाता है.  ये कटौती कंपनी के कार्यबल के लगभग 22 प्रतिशत का प्रतिनिधित्व करती है, मित्तल ने मनीकंट्रोल को बताया.    व्यवसाय अब तक के सबसे अच्छे आकार में है. जीएसटी में यह 400% वृद्धि हम पर इंगित एक बाज़ूका है. हमें इसमें से कुछ को अवशोषित करने की आवश्यकता होगी, मित्तल ने कहा.  यह एस्पोर्ट्स और स्किल गेमिंग यूनिकॉर्न मोबाइल प्रीमियर लीग ( MPL ) द्वारा 350 कर्मचारियों की हाल की छंटनी का अनुसरण करता है, जो 8 अगस्त को रिपोर्ट किए गए अपने भारत के लगभग 50 प्रतिशत कर्मचारियों का प्रतिनिधित्व करता है.  2 अगस्त को, जीएसटी परिषद ने कौशल और मौका के खेल के बीच अंतर किए बिना, वास्तविक धन के खेल के पूर्ण अंकित मूल्य पर 28 प्रतिशत लगाने के अपने प्रारंभिक प्रस्ताव पर टिकने का फैसला किया, इसकी समीक्षा करने के लिए मुट्ठी भर राज्यों के सुझावों के बावजूद.  हालांकि, परिषद ने इन फर्मों को आंशिक रूप से राहत देने की सिफारिश की कि जीएसटी को उपयोगकर्ताओं द्वारा जमा किए गए धन की कुल राशि पर लगाया जाए, जो कि प्रत्येक शर्त के बजाय वास्तविक-पैसे के खेल खेलने के लिए है, दोहरे कराधान को रोकने के लिए. परिषद ने कार्यान्वयन के छह महीने बाद लेवी की समीक्षा करने पर भी सहमति व्यक्त की.  उद्योग के अधिकारियों और अन्य हितधारकों का कहना है कि प्रस्तावित कर नियमों से कंपनी के कर बोझ में 350 प्रतिशत -400 प्रतिशत की वृद्धि होगी, जिससे क्षेत्र के विकास प्रक्षेपवक्र पर गंभीर प्रभाव पड़ेगा.  WinZO के सह-संस्थापक सौम्या सिंह राठौर ने हाल ही में कहा कि तेजी से बढ़ते आकस्मिक, त्वरित निरंतर गेमप्ले मॉडल को प्रिय रूप से मारा जाएगा क्योंकि लगभग 70 प्रतिशत जमा खिलाड़ियों द्वारा जीत के रूप में वापस ले लिए जाते हैं इस प्रारूप में कम मार्जिन के कारण, जमा पर 28 प्रतिशत जीएसटी ऑपरेटिंग मार्जिन से दो गुना होगा, कंपनियों को ब्लीड लॉस-मेकिंग मोड में छोड़ देगा, उसने कहा हम बहुप्रचारित धूप क्षेत्र के लिए खतरा देख रहे हैं और नवाचार के लिए खतरा है जिसने एक ऐसी श्रेणी बनाई है जो अब भारत में ऑनलाइन गेमिंग बाजार का 60 प्रतिशत है आकस्मिक गेमिंग उप-क्षेत्र, रथोर ने कहा सचिन यादव, एक वास्तविक-पैसे पर आधारित गेमिंग कंपनी क्विज़ के सह-संस्थापक ने हाल ही में लिंक्डइन को यह घोषणा करने के लिए लिया कि वे कंपनी को बंद कर रहे हैं, यह कहते हुए कि हाल के जीएसटी परिवर्तनों ने महत्वपूर्ण चुनौतियों को हमारे तरीके से फेंक दिया है जून 2023 में, रश गेमिंग यूनिवर्स ने अपने लॉन्च के दो वर्षों में वार्षिक सकल राजस्व में 2,500 करोड़ रुपये के निशान को पार करने का दावा किया था. इसने पिछले 12 महीनों में चार गुना वृद्धि का दावा किया और अक्टूबर 2022 से परिचालन रूप से लाभदायक था. यह 5.2 मिलियन मासिक सक्रिय उपयोगकर्ताओं का दावा करता है.  हाइक ने अपने निवेशकों के बीच टाइगर ग्लोबल, टेनसेंट, पॉलीगॉन, जम्पक्रिप्टो, ट्राइब कैपिटल, रिपब्लिक और राजीव मिश्रा, अर्जुन सेठी, आदित्य अग्रवाल, एलाड गिल और मार्क पिंकस जैसे व्यक्तियों की गिनती की."
        },
        {
            "field": "एपीएल अपोलो ट्यूब खरीदें; 1630 रुपये का लक्ष्य: एक्सिस सिक्योरिटीज",
            "text": "एपीएल अपोलो ट्यूब्स पर एक्सिस सिक्योरिटीज की रिपोर्ट कंपनी के पास विजन 2025 है जहां उसने वित्त वर्ष 2026 तक राजस्व/ईबीआईटीडीए को वित्त वर्ष 2023 की तुलना में 2 गुना/2.5 गुना बढ़ाने का लक्ष्य रखा है। प्रबंधन ने FY24/25/26 के लिए बिक्री मात्रा मार्गदर्शन 2.8- 3MT, 3.6-4.0MT और 4.6-5.0MT दिया है। इसने ~6 अरब रुपये के 5एमटीपीए विस्तार के लिए कैपेक्स की योजना बनाई है, जिसमें से 1.8 अरब रुपये Q1FY24 में खर्च किए गए थे, और शेष अगले 3-4 तिमाहियों में खर्च किए जाएंगे। FY24 का पूंजीगत व्यय 4.3 अरब रुपये होगा। वित्त वर्ष 2030 तक 10MT क्षमता तक बढ़ने का लक्ष्य है। 2,000 करोड़ रुपये का पूंजीगत व्यय दिसंबर 25 से शुरू होगा, पहले 5 एमटीपीए विस्तार चरण के बाद स्थिर हो जाएगा। आउटलुक हम वित्त वर्ष 2015 के लिए अपने बिक्री मात्रा अनुमान और ईबीआईटीडीए को 4%/3% तक बढ़ाते हैं और जून के 32x पीई पर अपने मूल्यांकन को आगे बढ़ाते हैं। 25 ईपीएस (मार्च ''25ई से)। हम स्टॉक पर अपनी खरीद रेटिंग बनाए रखते हैं। अच्छे मांग परिदृश्य पर हम अपना पी/ई 31x से 32x तक बढ़ाते हैं। हालिया रैली के बाद, स्टॉक वर्तमान में आम सहमति 12एम पर कारोबार कर रहा है 39x का फॉरवर्ड पी/ई जो फैला हुआ दिखता है। सभी अनुशंसा रिपोर्ट के लिए, यहां क्लिक करें अस्वीकरण: Moneycontrol.com पर निवेश विशेषज्ञों/ब्रोकिंग हाउस/रेटिंग एजेंसियों द्वारा व्यक्त किए गए विचार और निवेश युक्तियाँ उनकी अपनी हैं, न कि वेबसाइट या उसके प्रबंधन। Moneycontrol.com उपयोगकर्ताओं को कोई भी निवेश निर्णय लेने से पहले प्रमाणित विशेषज्ञों से जांच करने की सलाह देता है। एपीएल अपोलो ट्यूब्स - 08 -08 - 2023 - अक्ष"
        },
        {
            "field": "रुपया डॉलर के मुकाबले मामूली कम है",
            "text": "अपने एशियाई प्रतिस्पर्धियों में गिरावट को देखते हुए भारतीय रुपया 8 अगस्त को अमेरिकी डॉलर के मुकाबले थोड़ा कमजोर खुला। सुबह 9.10 बजे, घरेलू मुद्रा एक डॉलर के मुकाबले 82.80 पर कारोबार कर रही थी, जो पिछले बंद से 0.06 प्रतिशत कम है। भारतीय रिजर्व बैंक (आरबीआई) की मौद्रिक नीति समिति की बैठक शुरू होते ही व्यापारी सतर्क हो गए हैं, जिसके नतीजे 10 अगस्त को साझा किए जाएंगे। वे जुलाई के सीपीआई मुद्रास्फीति डेटा और जून के औद्योगिक और विनिर्माण उत्पादन डेटा का भी इंतजार कर रहे हैं, जो 11 अगस्त को जारी किया जाएगा। ''घरेलू बुनियादी सिद्धांतों के मजबूत रहने के साथ, रुपये को 82.80-83.00 क्षेत्र के आसपास कठिन प्रतिरोध का सामना करना पड़ सकता है और आगामी सत्रों में यह जोड़ी 82.50 क्षेत्र से नीचे गिर सकती है। इसलिए, हम सुझाव देते हैं कि निर्यातकों को आत्मसंतुष्ट न हो जाएं और आयातकों को घबराहट न हो क्योंकि USDINR जोड़ी का समग्र पूर्वाग्रह नीचे की ओर बना हुआ है, सीआर फॉरेक्स ने एक नोट में कहा। वैश्विक स्तर पर, ध्यान दुनिया की दो सबसे बड़ी अर्थव्यवस्थाओं से निकलने वाले मुद्रास्फीति के आंकड़ों पर जाएगा। अमेरिका और चीन। अमेरिकी उत्पादक मूल्य सूचकांक (पीपीआई) पर भी करीब से नजर रहेगी। 10 अगस्त को जारी होने वाले महत्वपूर्ण अमेरिकी सीपीआई डेटा से पहले डॉलर में बढ़त के कारण एशियाई मुद्राएं कमजोर रहीं। जापानी येन 0.54 प्रतिशत गिर गया। दक्षिण कोरियाई ने 0.5 प्रतिशत की बढ़त हासिल की, जबकि फिलीपीन पेसो, मलेशियाई रिंगित और थाई बात में 0.3 प्रतिशत की गिरावट आई। इंडोनेशियाई रुपिया और चीन ऑफशोर 0.25 प्रतिशत नीचे थे, जबकि सिंगापुर डॉलर और ताइवानी डॉलर प्रत्येक 0.17 प्रतिशत नीचे कारोबार कर रहे थे। डॉलर सूचकांक, जो प्रमुख मुद्राओं के मुकाबले अमेरिकी मुद्रा की ताकत को मापता है, 102.29 पर कारोबार कर रहा था, जो 102.05 के पिछले बंद स्तर से 0.23 प्रतिशत अधिक है।"
        },
        {
            "field": "एग्री पिक्स रिपोर्ट 10 अगस्त, 2023: जेजिट",
            "text": "एग्री पिक्स पर जियोजित की रिपोर्ट में बुधवार को एनसीडीईएक्स के हल्दी वायदा में मुनाफावसूली देखी गई, जबकि मजबूत मांग के कारण जीरा और धनिया वायदा में तेजी आई। सोयाबीन प्रोसेसर्स एसोसिएशन ऑफ इंडिया के एक सर्वेक्षण के अनुसार, किसानों ने इस खरीफ सीजन में अब तक 12.2 मिलियन हेक्टेयर में सोयाबीन की बुआई की है, जो पिछले साल से 7% अधिक है। कृषि मंत्रालय के अनुसार, इस सीजन में अब तक सोयाबीन का रकबा 12.4 मिलियन हेक्टेयर है। देश में तिलहन के सबसे बड़े उत्पादक मध्य प्रदेश में सोयाबीन का रकबा 5.3 मिलियन हेक्टेयर है। एसओपीए द्वारा उपलब्ध कराए गए आंकड़ों से पता चलता है कि दूसरे सबसे बड़े उत्पादक महाराष्ट्र में रकबा 4.8 मिलियन हेक्टेयर है। भारत मौसम विज्ञान विभाग के आंकड़ों से पता चलता है कि 1 जून से अब तक देश में 528.9 मिमी बारिश हुई है, जबकि सामान्य बारिश 526.9 मिमी है। सरकार ने 2022-23 (नवंबर-अक्टूबर) में कुल तिलहन उत्पादन 41.0 मिलियन टन होने का अनुमान लगाया है, जो पिछले वर्ष 38.0 मिलियन टन था। सोयाबीन एक महत्वपूर्ण ख़रीफ़ तिलहन फसल है और भारत की तिलहन टोकरी का लगभग 30% हिस्सा है। एक गजट अधिसूचना के अनुसार, सरकार ने कॉटन बेल्स (गुणवत्ता नियंत्रण) आदेश, 2023 के कार्यान्वयन को 1 सितंबर से 27 नवंबर तक के लिए टाल दिया है। 28 फरवरी को जारी एक अधिसूचना के अनुसार, नए मानदंड के लिए कपास की गांठों को भारतीय मानक ब्यूरो के गुणवत्ता नियंत्रण आदेश का पालन करना होगा। इससे पहले, कॉटन एसोसिएशन ऑफ इंडिया और तमिलनाडु स्पिनिंग मिल्स एसोसिएशन ने सरकार को गुणवत्ता नियंत्रण आदेश के कार्यान्वयन को स्थगित करने के लिए लिखा था, जो 1 सितंबर से लागू होने वाला था। एसोसिएशनों ने कहा है कि घरेलू जिनर्स के पास पर्याप्त बुनियादी ढांचा नहीं है। गुणवत्ता नियंत्रण आदेश के अनुसार 5% कपास की गांठों का परीक्षण करें। बरसात के मौसम में लिंट में प्राकृतिक नमी लगभग 10-12% और कपास में 15-25% होती है, जिसे लिंट कॉटन में 8% तक नमी को नियंत्रित करना जिनर्स के हाथ में नहीं है। संघों ने कहा कि एक ही स्थान पर और एक ही वातावरण में उगाई गई एक ही फसल की गुणवत्ता और विशिष्टताएं समान नहीं हो सकती हैं। प्रत्येक चयन में अलग-अलग मूल्य और विशिष्टताएँ हो सकती हैं। सभी कमोडिटी रिपोर्ट के लिए, यहां क्लिक करें अस्वीकरण: Moneycontrol.com पर निवेश विशेषज्ञों/ब्रोकिंग हाउस/रेटिंग एजेंसियों द्वारा व्यक्त किए गए विचार और निवेश युक्तियाँ उनकी अपनी हैं, न कि वेबसाइट या उसके प्रबंधन की। Moneycontrol.com उपयोगकर्ताओं को कोई भी निवेश निर्णय लेने से पहले प्रमाणित विशेषज्ञों से जांच करने की सलाह देता है। 10082023 - कॉम"
        },
        {
            "field": "तेल गिरता है क्योंकि अमेरिकी दर में बढ़ोतरी की आशंका कम होती है, चीन की मांग का वजन कम होता है",
            "text": "गुरुवार को तेल की कीमतों में थोड़ी गिरावट आई, ब्रेंट क्रूड जनवरी के उच्च स्तर के करीब रहा, क्योंकि मुद्रास्फीति के आंकड़ों के बाद एक और अमेरिकी ब्याज दर में बढ़ोतरी की अटकलें कम हो गईं और ओपेक तेल मांग के दृष्टिकोण पर सकारात्मक रहा। दोनों बेंचमार्क जून से लगातार तेजी पर हैं, गुरुवार को डब्ल्यूटीआई इस साल के उच्चतम स्तर पर कारोबार कर रहा है और ब्रेंट जनवरी के बाद से अपनी उच्चतम कीमत पर पहुंच गया है। सुबह 11:55 बजे EDT (1555 GMT) पर ब्रेंट क्रूड 72 सेंट गिरकर 83.68 डॉलर प्रति बैरल पर आ गया। वेस्ट टेक्सास इंटरमीडिएट क्रूड (डब्ल्यूटीआई) सत्र की शुरुआत में 1 डॉलर की गिरावट के बाद 46 सेंट गिरकर 87.09 डॉलर पर था। हाल के दिनों में सऊदी अरब और रूस द्वारा उत्पादन में कटौती के विस्तार के कारण तेल की कीमतों में वृद्धि हुई है, साथ ही काला सागर क्षेत्र में रूस और यूक्रेन के बीच संघर्ष की संभावना से आपूर्ति की आशंकाओं के कारण रूसी तेल शिपमेंट को खतरा पैदा हो गया है। लेकिन हाल के आंकड़ों से पता चला है कि चीन में उपभोक्ता क्षेत्र अपस्फीति में गिर गया और फैक्ट्री गेट की कीमतों में जुलाई में गिरावट आई, जिससे दुनिया की दूसरी सबसे बड़ी अर्थव्यवस्था में ईंधन की मांग को लेकर चिंताएं बढ़ गईं। अमेरिका कंप्यूटर चिप्स जैसी संवेदनशील प्रौद्योगिकियों में चीन में कुछ निवेश पर भी प्रतिबंध लगा रहा है और अन्य तकनीकी क्षेत्रों में सरकारी अधिसूचना की आवश्यकता है। न्यूयॉर्क में अगेन कैपिटल एलएलसी के पार्टनर जॉन किल्डफ ने कहा, चीन का डेटा लगातार खराब होता जा रहा है, और इससे चीन के लिए अपनी अर्थव्यवस्था को आगे बढ़ाना और भी मुश्किल हो जाएगा। कीमतों को समर्थन देते हुए, ओपेक ने गुरुवार को अपनी मासिक रिपोर्ट में कहा कि उसे शेष वर्ष के लिए एक स्वस्थ तेल बाजार की उम्मीद है, और 2024 में मजबूत तेल मांग के अपने पूर्वानुमान पर कायम है, क्योंकि विश्व आर्थिक विकास के दृष्टिकोण में थोड़ा सुधार हुआ है। जुलाई के लिए गुरुवार के अमेरिकी उपभोक्ता मूल्य डेटा ने इस अटकल को हवा दी कि फेडरल रिजर्व अपने आक्रामक दर वृद्धि चक्र के अंत के करीब है। एक सप्ताह पहले रिकॉर्ड गिरावट के बाद बुधवार को अमेरिकी कच्चे तेल के स्टॉक में उम्मीद से अधिक 5.85 मिलियन बैरल की वृद्धि को बाजार ने नजरअंदाज कर दिया।"
        }
    ],
    "2": [
        {
            "field": "बैंकरों का कहना है कि आरबीआई के आई-सीआरआर से बैंकों के लिए तरलता की कमी नहीं होगी",
            "text": "भारतीय रिजर्व बैंक (RBI) की Incremental Cash Reserve Ratio (I-CRR) की घोषणा से बैंकिंग उद्योग के लिए तरलता की कमी नहीं होगी, जो बदले में ऋण प्रक्रिया को बाधित कर सकती है, बैंकरों ने 10 अगस्त को मनीकंट्रोल को बताया। बैंकर, RBI गवर्नर शक्तिकांत दास के पोस्ट-पॉलिसी प्रेस कॉन्फ्रेंस के दौरान दिए गए आश्वासन से भी आराम महसूस कर रहे हैं कि केंद्रीय बैंक तरलता प्रबंधन के प्रति लचीला रहेगा और दोनों तरफ काम करेगा, उन्होंने कहा। क्रेडिट के लिए तरलता उपलब्ध है। इसके लिए, मुझे नहीं लगता कि कोई प्रभाव है क्योंकि बैंकों के पास पर्याप्त तरलता उपलब्ध है,यूको बैंक के प्रबंध निदेशक (MD) और मुख्य कार्यकारी अधिकारी (CEO) अश्विनी कुमार ने कहा।  इससे पहले आज, केंद्रीय बैंक ने कहा कि अनुसूचित वाणिज्यिक बैंकों को 10 मई, 2023 और 28 जुलाई, 2023 के बीच अपने नेट डिमांड और टाइम डिजिटल लाइबिलिटीज (NDTL) में वृद्धि पर 10 प्रतिशत की incremental cash reserve ratio (I-CRR) बनाए रखना होगा। यह उच्चतर अधिशेष तरलता को प्रबंधित करने के उद्देश्य से किया गया था जो 2,000 रुपये के नोटों के बैंकिंग प्रणाली में वापस आने के बाद अर्थव्यवस्था में घूम रहा था।  19 मई को, RBI ने 2,000 रुपये के नोट को वापस लेने की घोषणा की, जिससे नागरिकों को या तो नोट का आदान-प्रदान करने या इसे अपने खातों में जमा करने की अनुमति मिली। 1 अगस्त को, केंद्रीय बैंक ने कहा कि 31 जुलाई तक बैंकिंग प्रणाली में 2,000 रुपये के बैंकनोटों के 3.14 लाख करोड़ रुपये, या 88 प्रतिशत, वापस आ गए थे।  हालांकि, कुछ बैंकरों ने कहा कि अगर तरलता काबू में नहीं रहती है तो RBI अवधि बढ़ा सकता है। हम इसे एक अस्थायी उपाय के रूप में देख रहे हैं, और हम उम्मीद करते हैं कि यह वैसा ही रहेगा। यदि केंद्रीय बैंक ने जो निर्धारित अवधि दी है, उसमें द्रवता प्रणाली काबू में नहीं है, तो हम उम्मीद कर सकते हैं कि केंद्रीय बैंक I-CRR लगाएगा, कोटक महिंद्रा बैंक के ग्लोबल ट्रांजेक्शन बैंकिंग के अध्यक्ष शेखर भंडारी ने कहा।  कमाई के मोर्चे पर, कुमार ने कहा कि बैंक के कमाई पर कोई असर नहीं होगा, अगर कोई हो भी।  अपने संबोधन में, गवर्नर दास ने कहा कि केंद्रीय बैंक ने I-CRR को वित्तीय और मूल्य स्थिरता के हित में वांछनीय माना और बैंकों के पास अपने ऋण परिचालन करने के लिए पर्याप्त तरलता होगी। Incremental CRR को द्रवता अधिशेष के संदर्भ में आवश्यक माना गया था। हमने इसे वित्तीय और मूल्य स्थिरता के हित में वांछनीय माना। इसका मुद्रास्फीति पर भी असर पड़ेगा। यह एक पूरी तरह से अस्थायी उपाय है,दास ने कहा।  दरों पर कोई असर नहीं  आईडीबीआई बैंक के डिप्टी मैनेजिंग डायरेक्टर सुरेश खतनाहर ने कहा कि नीति घोषणा के बाद बैंक अपनी जमा या उधार दरों में कोई बदलाव नहीं कर सकते हैं।  10 अगस्त को, मॉनेटरी पॉलिसी कमेटी (एमपीसी) ने सर्वसम्मति से रेपो दर को 6.5 प्रतिशत पर अपरिवर्तित छोड़ने की घोषणा की, गवर्नर दास ने आज घोषणा की।  स्टैंडिंग डिपॉजिट फैसिलिटी दर को भी 6.25 प्रतिशत पर बरकरार रखा गया है। इसके अलावा, दोनों मार्जिनल स्टैंडिंग फैसिलिटी दर और बैंक रेट को भी 6.75 प्रतिशत पर बरकरार रखा गया है। हम उम्मीद कर रहे थे कि रेपो दर जारी रहेगी, अश्विनी कुमार ने कहा। मार्जिनल कॉस्ट ऑफ फंड्स-बेस्ड लेंडिंग रेट (MCLR) के नजरिए से ब्याज दरों में स्थिरता है। कुछ बैंड एक या दो बकेट के भीतर कुछ ब्याज दरों में वृद्धि देख सकते हैं, उन्होंने कहा।"
        },
        {
            "field": "WeWork कांच की दीवारें बंद होने लगी हैं",
            "text": "जब WeWork Inc आखिरकार 2021 में सार्वजनिक हो गया, तो उम्मीद थी कि यह उन ज्यादतियों को पीछे छोड़ देगा जो सह संस्थापक एडम न्यूमैन की पहचान थीं  नेतृत्व और काम से घर के युग के लिए एक गंभीर लचीला कार्यक्षेत्र प्रदाता बन गया इस सप्ताह की चिंता की ओर जा रही है कंपनी की दूसरी तिमाही के परिणामों में शामिल चेतावनी से पता चलता है कि अगले 12 महीने हर बार WeWork के रूप में भयावह होंगे  चार साल पहले प्रत्यारोपण के पास अनुपस्थित प्रभावी उपचारात्मक कार्रवाई या एक अन्य पूंजी जुटाने, यह रोशनी हो सकती है WeWork ने 2019 में सार्वजनिक रूप से जाने के अपने पहले विनाशकारी प्रयास के बाद से सैकड़ों अचल संपत्ति पट्टों को समाप्त कर दिया और निश्चित लागत और पूंजीगत व्यय को घटा दिया इसके कर्मचारियों की संख्या में 70 प्रतिशत की कमी आई है और कॉर्पोरेट गल्फ स्ट्रीम जेट सहित फ्रैपरियां बेची गई हैं मार्च में एक ऋण पुनर्गठन ने अपने उधार को कम करके, ब्याज भुगतान को कम करके और 2027 तक परिपक्वता का विस्तार करके अतिरिक्त श्वास स्थान जीता हालांकि, फर्म के पास अभी भी एक बदसूरत बैलेंस शीट है और पैसे की ढेर खोना जारी है, पिछले छह महीनों में एक आंख पानी 650 मिलियन के माध्यम से जल रहा है और नकदी भंडार को केवल 205 मिलियन तक कम कर रहा है WeWork ने लगभग 17 बिलियन खो दिया है क्योंकि यह एक दशक से अधिक समय पहले स्थापित किया गया था एक उदास वाणिज्यिक अचल संपत्ति बाजार में इस स्थिति को सुधारना कठिन होगा टेक क्लाइंट बजट को ट्रिम कर रहे हैं और WeWork अमेरिका और ब्रिटेन में अपनी अधिकांश बिक्री उत्पन्न करता है मुख्य रूप से लंदन जैसे बड़े शहरों में, सैन फ्रांसिस्को और न्यूयॉर्क में कार्यालय अंतरिक्ष की बढ़ती संख्या है यह सुनिश्चित करने के लिए, भवन मालिकों ने जीत हासिल की है कि इस तरह के एक महत्वपूर्ण पट्टेदार को विफल करने के लिए, उन्हें एक ही बार में किराए पर लेने के लिए भारी मात्रा में जगह मिल जाएगी इसलिए WeWork ने पुनर्जागरण पट्टों का लाभ उठाया है, जिनमें से कुछ नवीकरण के लिए आ रहे हैं ( लंबी अवधि के पट्टों को रद्द करना सीधा नहीं है, हालांकि, और समाप्ति शुल्क भुगतान की आवश्यकता हो सकती है ) कंपनी को अधिक किरायेदारों को जीतने के माध्यम से राजस्व को बढ़ावा देने की आवश्यकता है, लेकिन इसके विपरीत हो रहा है दिसंबर के बाद से सदस्यता में 3 प्रतिशत की गिरावट आई है, जबकि इसी अवधि के दौरान अधिभोग 75 प्रतिशत से 72 प्रतिशत तक गिर गया IWG Plc जैसे प्रतिद्वंद्वी साझा कार्यक्षेत्र प्रदाताओं के साथ प्रतिस्पर्धा के कारण सदस्यता की कीमतों को बढ़ावा देना मुश्किल है, जो WeWork की घोषणा के बाद बुधवार को लंदन व्यापार में 10 प्रतिशत के रूप में प्राप्त हुआ WeWork को दृढ़ नेतृत्व की आवश्यकता है, लेकिन इसके बजाय खुद को एक निर्वात के साथ पाता है मुख्य कार्यकारी अधिकारी Sandeep Mathrani और मुख्य वित्तीय अधिकारी आंद्रे फर्नांडीज दोनों ने मई में अप्रत्याशित रूप से कदम रखा मथरानी कमरे में एक आश्वस्त समझदार वयस्क थी और अब तक कंपनी ने स्थायी प्रतिस्थापन का नाम नहीं दिया है बहाव की भावना को देखते हुए, तीन बोर्ड निदेशकों ने शासन और कंपनी की रणनीतिक और सामरिक दिशा के बारे में सामग्री असहमति  के कारण पिछले सप्ताह इस्तीफा दे दिया, नवीनतम खातों के अनुसार आधिकारिक स्वीकृति है कि कंपनी के नकदी भंडार अगले 12 महीनों तक जीवित रहने के लिए पर्याप्त नहीं हो सकते हैं और आगे ग्राहकों को परेशान करेंगे यह धारणा कि हम जारी रखने में सक्षम नहीं हो सकते हैं क्योंकि सदस्यों को चिंता हो सकती है, जमींदारों और अन्य लोगों ने हमारे संविदात्मक दायित्वों को पूरा करने की हमारी क्षमता के बारे में चिंताओं के कारण हमारे साथ व्यापार नहीं करने का चयन किया, फाइलिंग स्टेट्स. WeWork ग्राहकों को खोने का जोखिम नहीं उठा सकता है क्योंकि इसके बाद उन्हें अपनी सुरक्षा जमा राशि वापस करनी पड़ सकती है, आगे नकदी की निकासी हो सकती है इस साल की शुरुआत में शेयरधारकों को भारी पतला कर दिया गया था जब WeWork ऋणों का हिस्सा समान और ndash था लिस्टिंग के बाद से स्टॉक में 98 प्रतिशत की गिरावट आई है WeWork में जल्द ही थोड़ा ऋण परिपक्व हो रहा है, लेकिन इसके बॉन्डहोल्डर्स भी पूर्ण वसूली के बारे में आशावादी नहीं हैं इसके 2025 में परिपक्व होने वाले 7.875 प्रतिशत वरिष्ठ असुरक्षित नोटों में से 164 मिलियन इस सप्ताह डॉलर पर सिर्फ 33 सेंट का कारोबार हुआ.  हालांकि ऋण पुनर्गठन ने कंपनी को कुछ सुस्त कर दिया, लगभग 500 मिलियन उधारों में एक अस्थायी ब्याज दर है जो 15 प्रतिशत तक बढ़ गई है जुलाई में 475 मिलियन सॉफ्टबैंक ग्रुप कॉर्प संबद्ध ऋण सुविधा से 175 मिलियन आकर्षित करने का कंपनी का निर्णय भी आश्वस्त नहीं है मई में, पूर्व प्रबंधन ने कहा था कि कोई आवश्यकता नहीं थी, जबकि कंपनी को स्वीकार करते हुए 2024 की दूसरी छमाही तक कैशफ्लो ब्रेकेवन तक नहीं पहुंचेगा.  बड़ा अज्ञात यह है कि क्या बहुमत के मालिक सॉफ्टबैंक फिर से बचाव के लिए सवारी करेंगे. वॉल स्ट्रीट जर्नल के अनुसार, जापानी टेक निवेशक ने 2017 के बाद से एक विशाल राशि खो दी है 12 बिलियन. एक और खैरात अप्राप्य है लेकिन एक के बिना, WeWork की संभावनाएं धूमिल दिखती हैं.  क्रिस ब्रायंट यूरोप में औद्योगिक कंपनियों को कवर करने वाला एक ब्लूमबर्ग ओपिनियन स्तंभकार है दृश्य व्यक्तिगत हैं और इस प्रकाशन के स्टैंड का प्रतिनिधित्व नहीं करते हैं साभार ब्लूमबर्ग"
        },
        {
            "field": "मुद्रास्फीति पर आरबीआई की चिंता ऋण निधि को प्रभावित कर सकती है. यहां निवेशकों को क्या करना चाहिए",
            "text": "भारतीय रिजर्व बैंक की मौद्रिक नीति समिति ( MPC ) RBI (, गवर्नर शक्तिकांत दास के नेतृत्व में, नीतिगत ब्याज दरों को अपरिवर्तित छोड़ने के लिए चुना.  हालांकि यथास्थिति बाजार की उम्मीदों के अनुरूप थी, एमपीसी ने वित्तीय वर्ष के लिए मुद्रास्फीति लक्ष्य को बढ़ाने का विकल्प चुना, जो निवेशकों की चिंताओं को बढ़ा सकता है. इस संदर्भ में, विशेषज्ञ अल्पावधि में परिपक्व होने वाले बॉन्ड में निवेश करने वाले ऋण कोष में निवेश करने की सलाह देते हैं.  मुद्रास्फीति एक प्रमुख चिंता का विषय है, हालांकि मई 2023 में मुद्रास्फीति 4.3 प्रतिशत तक गिर गई, मुद्रास्फीति की संख्या जुलाई और अगस्त में अधिक होने की उम्मीद है. खाद्य कीमतें एक प्रमुख चर बनी हुई हैं और मुद्रास्फीति को बढ़ा सकती हैं. एल नीनो की बारिश के वितरण को प्रभावित करने की संभावना, और, जिससे, कृषि उत्पादन, कीमतों को और बढ़ा सकता है. विश्व स्तर पर, खाद्य और कच्चे तेल की कीमतों में वृद्धि हुई है. ब्रेंट क्रूड ऑयल की कीमत 10 अगस्त, 2023 को $ 87 प्रति बैरल, 31 मई, 2023 को $ 72 प्रति बैरल से चली गई. ये मुद्रास्फीति की संख्या में ऊपर की ओर बढ़ने की संभावना का संकेत देते हैं.  ALSO READ: 3 RBI घोषणाएं जो UPI, UPI लाइट को टर्बोचार्ज करेंगी, तदनुसार, RBI ने वित्त वर्ष 2023-2024 के लिए मुद्रास्फीति की उम्मीद को 5.4 प्रतिशत तक संशोधित किया है, जिसे जून एमपीसी समीक्षा में 5.1 प्रतिशत पर सेट किया गया था.   \"हमें जरूरत पड़ने पर नीतिगत साधनों को तैनात करते हुए, महंगाई के मोर्चे पर अर्जुन की नजर रखते हुए, आगे जाने के लिए तत्परता से खड़ा होना होगा. मैंने अपने जून के नीतिगत बयान में जो कहा है, उसे दोहराता हूं: सहिष्णुता बैंड के भीतर हेडलाइन मुद्रास्फीति लाना पर्याप्त नहीं है; हमें मुद्रास्फीति को 4 प्रतिशत के लक्ष्य पर संरेखित करने पर दृढ़ता से ध्यान केंद्रित करने की आवश्यकता है, राज्यपाल ने अपने संबोधन में एमपीसी समीक्षा परिणाम की घोषणा की.  बैंकिंग प्रणाली में अतिरिक्त तरलता से निपटने के लिए एक अस्थायी उपाय के रूप में, RBI ने अनुसूचित बैंकों को अपनी शुद्ध मांग और समय देनदारियों में वृद्धि पर 10 प्रतिशत का वृद्धिशील नकद आरक्षित अनुपात ( I-CRR ) बनाए रखने का निर्देश दिया है ( NDTL ), 2023 और 28 जुलाई, 2023. यह 12 अगस्त, 2023 से शुरू होने वाले पखवाड़े से प्रभावी होगा. इसकी समीक्षा 8 सितंबर, 2023 या उससे पहले की जाएगी. गवर्नर ने आगे कहा कि मौजूदा कैश रिजर्व अनुपात ( CRR ) 4.5 प्रतिशत पर अपरिवर्तित रहता है और अर्थव्यवस्था की क्रेडिट जरूरतों को पूरा करने के लिए सिस्टम में पर्याप्त तरलता होगी.  ALSO READ: अपने पैसे का निवेश करते समय NRI को क्या ध्यान रखना चाहिए? यह ऋण निधि निवेशकों को कैसे प्रभावित करता है?  मुद्रास्फीति को नियंत्रित करने के लिए आरबीआई की प्रतिबद्धता इंगित करती है कि ब्याज दरों में कटौती करने की कोई जल्दी नहीं है. बांड की पैदावार लंबी अवधि के लिए मौजूदा उच्च स्तर पर बने रहने की उम्मीद है. दीपक अग्रवाल, सीआईओ, फिक्स्ड इनकम, कोटक महिंद्रा एसेट मैनेजमेंट कंपनी कहती है  RBI एक & lsquo में रहना पसंद करता है; प्रतीक्षा और घड़ी   यह जांचने के लिए मोड कि क्या हाल की खाद्य मूल्य मुद्रास्फीति सामान्यीकृत हो रही है और दरों को रोककर रखना और मौद्रिक नीति को अपरिवर्तित रखना पसंद करती है. CY2023 के बाकी हिस्सों के लिए दर पर बने रहने की संभावना है.   यदि आरबीआई सितंबर तक आई-सीआरआर को उलट देता है, तो सितंबर की समीक्षा या उससे पहले तरलता को प्रभावित करने के लिए, फिर अल्पकालिक बांड पैदावार को नरम करना चाहिए, अन्य चीजें समान शेष हैं.  एक मीठे स्थान में अल्पकालिक बांड पैदावार एमपीसी की घोषणा के बाद बेंचमार्क 10-वर्षीय बॉन्ड की उपज 7.17 पर सपाट रही. यह थोड़ा बढ़ सकता है, अगर मुद्रास्फीति वास्तव में बढ़ जाती है, जैसा कि दास ने कहा कि आरबीआई को उम्मीद है.  यही कारण है कि अल्पकालिक बांड फंड दीर्घकालिक बांड फंडों की तुलना में तुलनात्मक रूप से कम प्रभावित होते हैं. लंबी अवधि के बॉन्ड में निवेश निवेशकों को ब्याज दर जोखिम के लिए उजागर करता है. इसकी तुलना में, अल्पकालिक बांड एक के रूप में आकर्षक दिखाई देते हैं और दो साल के बांड की पैदावार लगभग 7 प्रतिशत होती है.  मुख्य अर्थशास्त्री, CRISIL, धर्मकीर्ति जोशी कहते हैं, मिंट रोड दरों और मौद्रिक नीति के रुख पर थपथपते हुए उपभोक्ता मुद्रास्फीति को 4 प्रतिशत के लक्ष्य के भीतर रखने पर केंद्रित है. एक वृद्धिशील नकद आरक्षित अनुपात की शुरूआत अस्थायी रूप से अल्पकालिक दरों को कठोर कर सकती है  ALSO READ: सीमाओं के पार संपत्ति बीमा: स्थानीय फर्में वर्तमान में दर्जी की नीतियां प्रदान करने के लिए बेहतर सुसज्जित हैं, लंबी अवधि पर केंद्रित ऋण योजनाओं को देखने का यह सबसे अच्छा समय नहीं हो सकता है. इसके बजाय, यह उपज वक्र के छोटे छोर पर ध्यान केंद्रित करने वाली ऋण योजनाओं को देखने का अवसर हो सकता है.  तुम्हे क्या करना चाहिए?  एसोसिएशन ऑफ म्यूचुअल फंड्स इन इंडिया ( AMFI ) द्वारा जारी मासिक आंकड़ों के अनुसार, तरल और मुद्रा बाजार के फंडों में क्रमशः 51,938 करोड़ रुपये और 8,608 करोड़ रुपये का शुद्ध प्रवाह देखा गया.  जून ( तिमाही के अंत ) में 14,135 करोड़ रुपये का शुद्ध बहिर्वाह देखने के बाद, ऋण-उन्मुख योजनाओं को जुलाई में 61,400 करोड़ रुपये का मजबूत शुद्ध प्रवाह प्राप्त हुआ. यह स्पष्ट रूप से उजागर करता है कि निवेशक उपज वक्र के छोटे छोर पर अधिक आरामदायक निवेश कर रहे हैं. यदि आप 2-3 वर्षों के लिए अपने निवेश को रखने का इरादा रखते हैं, तो यह छोटी अवधि के ऋण कोष में निवेश करने का एक अच्छा समय हो सकता है. एक वर्ष से कम समय के लिए निवेश करने की तलाश करने वालों के लिए, तरल, कम अवधि और मुद्रा-बाजार निधि में निवेश पर विचार किया जा सकता है. ऐसी योजनाएं निवेशकों को वर्तमान उच्च पैदावार का लाभ उठाने में मदद कर सकती हैं. वैल्यू रिसर्च के अनुसार, 9 अगस्त, 2023 को समाप्त हुए एक वर्ष में, लघु अवधि के फंड और मनी-मार्केट फंड ने क्रमशः 6.46 प्रतिशत और 6.62 प्रतिशत दिया है.  आदर्श रूप से, किसी को योजना की अवधि के साथ अपने निवेश की समय सीमा से मेल खाना चाहिए. इसके अलावा, पोर्टफोलियो की क्रेडिट गुणवत्ता की जांच करें.  ALSO READ: वित्तीय समस्या से जूझ रहा है? पता है कि आप अपने मौजूदा बचत से आंशिक रूप से कितना वापस ले सकते हैं Sandeep Bagla CEO, ट्रस्ट म्यूचुअल फंड, मौद्रिक नीति को सतर्क प्रतीक्षा और एक घड़ी कहते हैं, जून में अंतिम घोषणा के बाद से मैक्रोज़ नकारात्मक हो गए.   \"_ जुलाई में, CPI हेडलाइन रीडिंग 6.50 प्रतिशत के करीब जाएगी. अगले कुछ महीनों में पोर्टफोलियो में अवधि जोड़ने का एक अच्छा अवसर होगा, 12 महीने के निवेश क्षितिज के साथ, उन्होंने कहा.  चूंकि ब्याज दरें चरम के करीब हो सकती हैं, इसलिए ब्याज दरों में ताला लगाने का यह अच्छा समय हो सकता है. हालांकि, क्रेडिट जोखिम की अनदेखी करते हुए, उच्च पैदावार का पीछा न करें."
        },
        {
            "field": "एसबीएफसी वित्त आज आईपीओ शेयरों के आवंटन के आधार को अंतिम रूप देने के लिए",
            "text": "SBFC फाइनेंस, MSME- केंद्रित गैर-बैंकिंग वित्त कंपनी, 10 अगस्त के अंत तक अपने आईपीओ शेयरों के लिए आवंटन के आधार को अंतिम रूप देने जा रही है. निवेशक आवंटन की स्थिति का इंतजार करते हैं, जिसे किसी भी स्टॉक ब्रोकर के कार्यालय में जाने के बजाय कुछ आसान चरणों का पालन करके बीएसई वेबसाइट और आईपीओ रजिस्ट्रार के पोर्टल पर जांचा जा सकता है.  BSE वेबसाइट पर: a ) समस्या प्रकार 'इक्विटी' का चयन करें और 'SBFC Finance Limited' b ) नाम 'एप्लिकेशन नंबर' या 'PAN नंबर' दर्ज करें'  c ) चेक बॉक्स ( मैं रोबोट नहीं हूं ), और 'खोज' बटन पर क्लिक करें आईपीओ रजिस्ट्रार के पोर्टल के मामले में: ) आईपीओ नाम 'SBFC फाइनेंस लिमिटेड' का चयन करें'  b ) चुनें और तदनुसार 'एप्लिकेशन नंबर', या 'डिमैट अकाउंट' या 'पैन नंबर' c ) 'कैप्टा' दर्ज करें और अंत में 'सबमिट' पर क्लिक करें' बटन आबंटन अंतिम रूप देने के बाद, इक्विटी शेयरों को 14 अगस्त तक पात्र निवेशकों के डीमैट खातों में स्थानांतरित कर दिया जाएगा, जबकि रिफंड 11 अगस्त तक असफल निवेशकों के बैंक खातों में जमा किया जाएगा.  और अंत में बीएसई और एनएसई पर एसबीएफसी वित्त शेयरों की सूची 16 अगस्त को होगी.विश्लेषकों ने नाम न छापने की शर्त पर कहा,हमने ग्रे मार्केट में इसके शेयरों की मजबूत मांग देखी है क्योंकि यह ऊपरी कीमत बैंड पर 70 प्रतिशत प्रीमियम के साथ कारोबार करता है.  विश्लेषकों ने स्वस्थ ग्रे मार्केट प्रीमियम के कई कारणों का हवाला दिया, जैसे कि अच्छी तरह से विविध पैन भारत उपस्थिति, उचित मूल्यांकन, पेशेवर प्रबंधन टीम, स्वस्थ वित्तीय और कड़े क्रेडिट गुणवत्ता जांच पर संपत्ति की गुणवत्ता में सुधार.  निजी इक्विटी कंपनी Clermont Group और निवेश बैंक Arpwood Group- समर्थित SBFC Finance के IPO के लिए मजबूत प्रतिक्रिया भी ग्रे मार्केट प्रीमियम का समर्थन कर सकती है.  योग्य संस्थागत खरीदारों ( QIBs ) के साथ 3-7 अगस्त के दौरान 1,025-क्रेयर सार्वजनिक मुद्दे को 70.16 बार सदस्यता दी गई थी, जो आवंटित कोटा के 192.9 गुना बोली के साथ इस मुद्दे को अधिकतम समर्थन प्रदान करता है. खुदरा निवेशकों के लिए अलग से तय किए गए हिस्से को 10.99 बार और उच्च नेटवर्थ व्यक्तियों को 49.09 बार बुक किया गया था, जबकि कर्मचारियों ने आरक्षित हिस्से को 5.87 गुना खरीदा था.  यह प्रस्ताव, जिसकी कीमत 54-57 रुपये प्रति शेयर थी, 600 करोड़ रुपये का एक नया मुद्दा शामिल किया गया था, जिसका मुख्य रूप से व्यवसाय और परिसंपत्तियों के विकास से उत्पन्न होने वाली भविष्य की पूंजी आवश्यकताओं को पूरा करने के लिए कंपनी के पूंजी आधार को बढ़ाने के लिए उपयोग किया जाएगा.  यह भी पढ़ें: टीवीएस सप्लाई चेन सॉल्यूशंस आईपीओ: खरीदने से पहले जानने के लिए 10 प्रमुख चीजें। इस मुद्दे में 425 करोड़ रुपये के बिक्री भाग की पेशकश भी शामिल है, जो अर्पवुड ग्रुप को जाएगी, बेचने वाला शेयरधारक.  भारत में MSME- केंद्रित NBFC के बीच, SBFC के पास प्रबंधन के तहत उच्चतम संपत्ति में से एक है ( AUM ) विकास, FY19-FY23 के दौरान 44 प्रतिशत के CAGR पर, मजबूत संवितरण वृद्धि के साथ, इसी अवधि में 40 प्रतिशत के सीएजीआर में, 152 शहरों के साथ 120 शहरों में इसके विस्तारक पदचिह्न द्वारा समर्थित है.  अस्वीकरण: Moneycontrol.com पर निवेश विशेषज्ञों द्वारा व्यक्त किए गए विचार और निवेश सुझाव उनके स्वयं के हैं न कि वेबसाइट या इसके प्रबंधन के. Moneycontrol.com उपयोगकर्ताओं को किसी भी निवेश निर्णय लेने से पहले प्रमाणित विशेषज्ञों के साथ जांच करने की सलाह देता है."
        },
        {
            "field": "स्टार्टअप ने वेतन में 8-12% की बढ़ोतरी की; स्टॉक विकल्प जमीन हासिल करते हैं: रिपोर्ट",
            "text": "भारत में स्टार्टअप ने चालू वर्ष के लिए 8 से 12 प्रतिशत की सीमा में वेतन वृद्धि की पेशकश की, जबकि प्रवेश और मध्य स्तर के कर्मचारियों को 15-20 प्रतिशत की उच्चतम वृद्धि मिली, एक रिपोर्ट के अनुसार.  एलीवेशन कैपिटल के अनुसार, प्रदर्शन में वृद्धि का 50 प्रतिशत भार जारी रहा, और अतिरिक्त जिम्मेदारियों को निभाते हुए और लगभग 20 प्रतिशत में पदोन्नति प्राप्त की  \"s स्टार्टअप पेपुलस रिपोर्ट 2023.  अन्य पहलू नए असाइनमेंट / कैरियर प्रगति ( 15 प्रतिशत ), मुद्रास्फीति और बाजार प्रतिस्पर्धा ( 10 प्रतिशत ), और अनिर्दिष्ट कारक ( 5 प्रतिशत ) थे.  CXO और फ़ंक्शन हेड जैसी नेतृत्व भूमिकाओं के लिए, रिपोर्ट में कहा गया है कि स्टॉक-आधारित वेतन वृद्धि की खोज करना अधिक उपयुक्त है, जबकि कुछ तिमाहियों में नकदी घटक को आश्वस्त करने की योजना भी है.    \"हमने पाया कि 50 प्रतिशत कंपनियां अतिरिक्त इक्विटी अनुदान की पेशकश कर रही थीं, मोटे तौर पर दबी हुई नकदी वृद्धि के जवाब में. जबकि इनमें से कई कंपनियां अभी भी विचार-विमर्श के चरण में हैं, उनमें से एक हिस्सा पहले से ही इन इक्विटी अनुदानों की पेशकश करने के निर्णय के साथ आगे बढ़ गया है, कल्लन एच, एलीवेशन कैपिटल में प्रतिभा के वीपी ने मनीकंट्रोल को बताया.  ALSO READ | भूत नौकरियों के उम्मीदवारों ने एक डरावना नौकरी बाजार के बीच हंट उम्मीदवारों को सुनिश्चित किया, 25 प्रतिशत स्टार्टअप ने एक या दो तिमाहियों से वेतन वृद्धि को स्थगित कर दिया. प्रदर्शन भुगतान या चर बोनस एक कर्मचारी के चर घटक का 50-100 प्रतिशत था. हालांकि, कंपनियों ने इन भुगतानों के लिए कोई गुणक लागू नहीं किया.    जबकि नियोक्ता अपने कर्मचारियों के लिए स्थायी इन-ऑफिस कार्य के लिए एक हाइब्रिड मॉडल पसंद करते हैं, फिर भी वे इसके लिए एक संरचित दृष्टिकोण तैयार कर रहे हैं. नियोक्ता अपने कर्मचारियों को कार्यस्थल के 40-50 प्रतिशत के लिए दूर से काम करने दे सकते हैं.  ESOP रुझान कंपनियों के बीच, 80 प्रतिशत ने चार साल के निहित चक्र के साथ एक कर्मचारी स्टॉक स्वामित्व योजना ( ESOP ) की पेशकश की, जबकि शेष में चार साल से अधिक की अवधि थी.  ESOP आवंटन आम तौर पर बीज से श्रृंखला बी चरणों तक के स्टार्टअप में मध्य-स्तरीय भूमिकाओं में प्रवेश के लिए उम्मीदवारों को दिए जाने वाले नकद घटक का 10-50 प्रतिशत का गठन करता है. नेतृत्व के पदों पर रहने वालों को ESOPs 0.2 प्रतिशत से लेकर कंपनी के इक्विटी के 1.5 प्रतिशत तक प्राप्त हुआ. इसके अतिरिक्त, उन्हें 2023 में नेतृत्व की भूमिकाओं के लिए वृद्धि के लिए एक उपकरण माना जाता था.  ALSO READ | आला तकनीक कौशल की आवश्यकता वाली परियोजनाएं भारतीय फ्रीलांसरों के बीच चमक खो देती हैं: रिपोर्ट पिछले वित्तीय वर्ष में मौन नकदी वृद्धि को देखते हुए, 50 प्रतिशत कंपनियों ने नेताओं को अतिरिक्त इक्विटी अनुदान देने की खोज की. इसके अलावा, स्वीकृति दर वरिष्ठ स्तर पर अधिक थी & ndash; लगभग 80 प्रतिशत पर.  मध्य स्तर के कर्मचारियों के बीच, ESOPs जमीन हासिल कर रहे थे, 40 प्रतिशत से 50 प्रतिशत उन्हें अनुकूल रूप से देख रहे थे.  वेतन रुझान प्रारंभिक चरण की कंपनियों में पहले कुछ किराए के बीच भरी हुई कुछ महत्वपूर्ण भूमिकाएँ कर्मचारियों / संस्थापकों के कार्यालय, विकास हैकर्स और वित्त के प्रमुख हैं. संयुक्त रूप से सभी तीन श्रेणियों की भूमिकाओं के लिए, इस वर्ष मांग में 40 प्रतिशत की छलांग थी."
        },
        {
            "field": "ब्रिटानिया उद्योग खरीदें; 5110 रुपये का लक्ष्य: एक्सिस सिक्योरिटीज",
            "text": "ब्रिटानिया इंडस्ट्रीज BRIT Q1FY24 पर एक्सिस सिक्योरिटीज की रिपोर्ट फ्लैट वॉल्यूम वृद्धि और कम-से-अपेक्षित सकल और EBITDA मार्जिन विस्तार के कारण हमारे अनुमानों से नीचे थी. इसके अलावा, कच्चे माल की कम कीमतों के बीच प्रतिस्पर्धा तेज हो गई. हालांकि, प्रबंधन ने ग्रामीण विस्तार, व्याकरण में वृद्धि और मूल्य में कटौती के कारण FY24 में वॉल्यूम रिकवरी का मार्गदर्शन किया है. EBITDA मार्जिन मौजूदा स्तर पर बने रहने की संभावना है और प्रबंधन को उच्च विज्ञापन-व्यय के साथ मूल्य में कटौती के कारण सार्थक वसूली की उम्मीद नहीं है और इसके कारण स्टार्ट-अप लागत में वृद्धि हुई है कंपनी के मौजूदा संयंत्रों में निरंतर क्षमता विस्तार ( Ranjangaon & ndash; डेयरी विस्तार, बिहार और उड़ीसा ) & bull; हालांकि Q1FY24 परिणाम हमारे अनुमानों से नीचे थे, हमारा मानना है कि कंपनी के लिए सबसे खराब है क्योंकि 1 ) ताड़ और पैकेजिंग लागत की कच्ची सामग्री की कीमतें नीचे की ओर प्रक्षेपवक्र में हैं ( हालांकि वे अभी भी गेहूं और चीनी की कीमतों के लिए दृढ़ हैं ), 2 ) हिंदी बेल्ट क्षेत्र में रुर्ल्ड वितरण विस्तार और ध्यान केंद्रित करने से कंपनी को बाजार में हिस्सेदारी हासिल करने में मदद मिलने की उम्मीद है, और 3 ) ग्रामीण पुनरुद्धार आने वाली तिमाहियों में, वसूली का समर्थन करने की उम्मीद है. इसके अलावा, BRIT की दीर्घकालिक संभावनाएं मजबूत हैं क्योंकि प्रबंधन के पास एक सिद्ध निष्पादन ट्रैक रिकॉर्ड है, कोर और सहायक में NPD के माध्यम से मजबूत पोर्टफोलियो योजना है, और प्रत्यक्ष और साथ ही ग्रामीण बाजारों में निरंतर वितरण विस्तार पर ध्यान केंद्रित किया. आउटलुक उपरोक्त थीसिस के आधार पर, हम 11% / 12% / 13% के राजस्व / EBITDA / PAT CAGR का अनुमान लगाते हैं% FY23-26E से अधिक और स्टॉक पर हमारी BUY रेटिंग को संशोधित टीपी के साथ 5,110 रुपये / शेयर बनाम टीपी के साथ 5,300 / शेयर पहले बनाए रखें. संशोधित टीपी का तात्पर्य सीएमपी से 10% है. सभी सिफारिशों की रिपोर्ट के लिए, यहां क्लिक करें अस्वीकरण: निवेश विशेषज्ञों / ब्रोकिंग हाउस / रेटिंग एजेंसियों द्वारा moneycontrol.com पर व्यक्त किए गए विचार और निवेश युक्तियाँ अपने स्वयं के हैं, और वेबसाइट या उसके प्रबंधन का नहीं. Moneycontrol.com उपयोगकर्ताओं को किसी भी निवेश निर्णय लेने से पहले प्रमाणित विशेषज्ञों के साथ जांच करने की सलाह देता है.  ब्रिटानिया इंडस्ट्रीज - 08 -08 - 2023 - अक्ष"
        },
        {
            "field": "रुपया अमेरिकी डॉलर के मुकाबले अधिक बंद हुआ",
            "text": "शुक्रवार को मिश्रित अमेरिकी नौकरियों के आंकड़ों के बाद डॉलर के साथ चौथे सीधे सत्र के लिए गिरने के बाद रुपया थोड़ा अधिक समाप्त हो गया.  भारतीय मुद्रा 82.75 डॉलर से बढ़कर 82.84 के अपने पिछले करीब से 0.11 प्रतिशत हो गई. रुपया 82.72 पर एक डॉलर में खुला.  भारतीय रिजर्व बैंक की ( RBI ) मौद्रिक नीति बैठक 8-10 अगस्त से निर्धारित है. इसके अतिरिक्त, जुलाई के लिए सीपीआई मुद्रास्फीति, औद्योगिक उत्पादन और जून के लिए उत्पादन डेटा 11 अगस्त को जारी किया जाएगा.  विश्व स्तर पर, इस सप्ताह के दौरान, बाजार का ध्यान दुनिया की दो सबसे बड़ी अर्थव्यवस्थाओं, अर्थात् अमेरिका और चीन से निकलने वाले मुद्रास्फीति के आंकड़ों की ओर स्थानांतरित हो गया है. इसके बाद, सभी की निगाहें यूएस प्रोड्यूसर प्राइस इंडेक्स ( PPI ) पर भी होंगी.    \"विदेशी पोर्टफोलियो निवेशक ( FPI ) प्रवाह और USD पर RBI का लगातार दबाव मुद्रा के प्रदर्शन को आकार दे सकता है, यह 82.80-90 रेंज से परे मूल्यह्रास के लिए रुपये की संभावना कम है. प्रचलित भावना 82.20-82.00 अंक की ओर एक संभावित कदम का सुझाव देती है, जो मुद्रा के दृष्टिकोण में स्थिरता की डिग्री का संकेत देती है. इस संदर्भ में, निर्यातकों को डॉलर-रुपये में किसी भी संभावित उतार-चढ़ाव को भुनाने और बिक्री के अवसरों का पता लगाने की सलाह दी जाती है, जबकि आयातकों को सावधानी बरतने और उपयुक्त हेजिंग विकल्पों की प्रतीक्षा करने के लिए प्रोत्साहित किया जाता है,  \" निवेशकों को एक नोट में सीआर फॉरेक्स के अमित पाबरी ने कहा.  7 अगस्त को एशियाई मुद्राएं मिश्रित व्यापार कर रही थीं. दक्षिण कोरियाई में 0.67 प्रतिशत, फिलीपींस पेसो 0.16 प्रतिशत और ताइवान डॉलर 0.08 प्रतिशत चढ़ गया. हारने वालों में, चीन के रेनमिनबी ने 0.26 प्रतिशत, जापानी येन 0.24 प्रतिशत और थाई बाह्ट 0.06 प्रतिशत खो दिया.  डॉलर सूचकांक, जो प्रमुख मुद्राओं के मुकाबले अमेरिकी मुद्रा की ताकत को मापता है, 102 पर कारोबार कर रहा था, जो 102.02 के अपने पिछले करीब से 0.06 प्रतिशत नीचे था.  रायटर से इनपुट के साथ"
        },
        {
            "field": "Varroc Engineering Q1 लाभ, ऋण में कमी पर 12% कूदता है",
            "text": "एक साल पहले कंपनी ने Q1FY24 में एक नुकसान के खिलाफ लाभ की सूचना देने के बाद 10 अगस्त को शुरुआती व्यापार में Varroc Engineering Ltd. के शेयरों में 12 प्रतिशत से अधिक की छलांग लगाई.  सुबह 9.30 बजे, स्टॉक बीएसई पर 386 रुपये पर कारोबार कर रहा था, जो अपने पिछले करीबी से 12.7 प्रतिशत था, जबकि भारत का बेंचमार्क सेंसेक्स 0.3 प्रतिशत गिरकर 65,782 अंक पर आ गया.  कंपनी ने Q1FY24 में 55 करोड़ रुपये का शुद्ध लाभ पोस्ट किया और Q1FY23 में 39 करोड़ रुपये का नुकसान हुआ. इस सकारात्मक बदलाव को सरकार से विशिष्ट प्रोत्साहन प्राप्त करने के साथ-साथ घरेलू और निर्यात दोनों बाजारों में कंपनी के मजबूत प्रदर्शन के लिए जिम्मेदार ठहराया गया है.  Varroc Engineering Ltd. का राजस्व एक साल पहले Q1 में 10.4 प्रतिशत उछलकर 1805.70 करोड़ रुपये हो गया. EBITDA ने 34 प्रतिशत YoY को 180.20 करोड़ रुपये में छलांग लगाई, जबकि EBITDA मार्जिन 8.2 प्रतिशत से 10 प्रतिशत तक विस्तारित हो गया, जो कि बिजनेस मिक्स, इंसेंटिव और ऑपरेटिंग लीवरेज द्वारा संचालित था.  सभी बाजार कार्रवाई LIVE को पकड़ो Q1 के दौरान, कंपनी ने अपने ऋण में 50 करोड़ रुपये की कमी की भी घोषणा की. ऋण में इस कमी के परिणामस्वरूप ब्याज लागत में तिमाही-दर-तिमाही कमी आई है.    \"चल रहे मानसून और उत्सव का मौसम ऑटोमोबाइल क्षेत्र के लिए अपनी गति जारी रखने के लिए महत्वपूर्ण होगा. ईवी वाहनों के लिए 1 जून से प्रसिद्धि II सब्सिडी में कमी ने ईवी संस्करणों को तेजी से प्रभावित किया, लेकिन हम आने वाले महीनों में वॉल्यूम में वसूली के बारे में सतर्क हैं  \", कंपनी ने एक्सचेंज को एक नोटिस में कहा.    \"हमारा ध्यान विश्व स्तर के उत्पादों और सेवाओं को विकसित करके भारत और विश्व स्तर पर हमारी प्रतिस्पर्धा को मजबूत करने के लिए रहेगा. हम अपने वैश्विक पदचिह्न को बढ़ाएंगे और लाभ उठाएंगे क्योंकि हम भारत में मजबूत जड़ों वाली एक वैश्विक कंपनी हैं. वर्तमान वित्तीय वर्ष के दौरान, हमारे व्यवसाय मजबूत राजकोषीय अनुशासन बनाए रखते हुए विकास और रिटर्न देना जारी रखेंगे."
        },
        {
            "field": "इस वर्ष उच्चतम स्तर से मेल खाते औसत दीर्घकालिक अमेरिकी बंधक दर इस सप्ताह 6.96% तक चढ़ गई",
            "text": "मजबूत मजदूरी वृद्धि के साथ एक लचीला अर्थव्यवस्था का उत्पाद है, जिसने ऐतिहासिक रूप से खरीद को ठोस रखा है.    30 साल के बंधक पर औसत दर दो साल पहले की तुलना में दोगुनी से अधिक है, जब यह सिर्फ 2.87  उन अल्ट्रा-लो दरों ने घर की बिक्री और पुनर्वित्त की एक लहर को जन्म दिया. तेजी से उच्च दर अब उपलब्ध घरों की कमी में योगदान दे रही है, दो साल पहले उन कम उधार लेने की लागत में बंद होने वाले घर के मालिक अब एक नई संपत्ति पर उच्च दर में बेचने और कूदने के लिए अनिच्छुक हैं.  आवास आपूर्ति की कमी भी एक बड़ा कारण है कि इस वर्ष की पहली छमाही के माध्यम से घर की बिक्री 23% कम है.  दरों में नवीनतम वृद्धि 10 साल की ट्रेजरी उपज में तेजी का अनुसरण करती है, जो पिछले सप्ताह 4.19% तक चढ़ गई थी, यह नवंबर की शुरुआत से उच्चतम स्तर है. उपज, जो उधारदाताओं को बंधक और अन्य ऋणों पर मूल्य दरों का उपयोग करती है, गुरुवार दोपहर के कारोबार में 4.02% थी.  मार्च 2022 के बाद से उच्च मुद्रास्फीति ने फेडरल रिजर्व को अपनी बेंचमार्क ब्याज दर को 11 गुना बढ़ाने के लिए निकाल दिया, जो कि 22 वर्षों में उच्चतम स्तर तक पहुंच गया. पिछली गर्मियों के बाद से मुद्रास्फीति में लगातार कमी आई है, और कई विश्लेषकों का मानना है कि फेड अपनी दर वृद्धि के अंत तक पहुंच गया है.  बंधक दरें डॉन जरूरी नहीं है कि फेड की दर बढ़ जाती है, लेकिन 10 साल के ट्रेजरी नोट पर उपज को ट्रैक करते हैं. भविष्य की मुद्रास्फीति के लिए निवेशक  म्मीदें, अमेरिकी मांग. ट्रेजरी और फेड ब्याज दरों के साथ क्या करता है, होम लोन पर दरों को प्रभावित कर सकता है.  15-वर्षीय फिक्स्ड-रेट बंधक पर औसत दर, जो अपने घरों को पुनर्वित्त करने के साथ लोकप्रिय है, पिछले सप्ताह 6.25% से 6.34% हो गई. एक साल पहले, यह औसतन 4.59% था, फ्रेडी मैक ने कहा."
        }
    ],
    "3": [
        {
            "field": "MC बताता है कि आपको इंक्रीमेंटल कैश रिजर्व अनुपात के बारे में जानना होगा",
            "text": "भारतीय रिजर्व बैंक ( RBI ) ने 10 अगस्त को कहा कि अनुसूचित बैंकों को अपनी शुद्ध मांग में वृद्धि पर 10 प्रतिशत का वृद्धिशील नकद आरक्षित अनुपात ( I-CRR ) बनाए रखना है और समय देयताएं ( NDTL ) 19 मई से 28 जुलाई के बीच.  केंद्रीय बैंक ने कहा कि मौजूदा कैश रिजर्व अनुपात ( CRR ) 4.5 प्रतिशत पर अपरिवर्तित रहता है.  तो, यह I-CRR क्यों? हम नीचे कोशिश करेंगे और समझाएंगे.  I-CRR और CRR I-CRR के बीच का अंतर CRR के समान है, जिसमें बैंकों को RBI के साथ अपने पैसे का एक निश्चित हिस्सा अलग रखना होगा. वे इस पर कोई दिलचस्पी नहीं कमाते हैं. इसी तरह, I-CRR के साथ, बैंकों को 19 मई से 28 जुलाई के बीच एनडीटीएल के अतिरिक्त 10 प्रतिशत को अलग करने की आवश्यकता है.  RBI ने I-CRR की घोषणा क्यों की है?  केंद्रीय बैंक ने बैंकिंग प्रणाली ( के बाद 2,000 रुपये के नोटों की वापसी के बाद अर्थव्यवस्था में उच्च अधिशेष तरलता का प्रबंधन करने के उद्देश्य से I-CRR की घोषणा की है संचलन से वापस ले लिया गया  इस उपाय का उद्देश्य विभिन्न कारकों द्वारा उत्पन्न अधिशेष तरलता को अवशोषित करना है, जिसमें बैंकिंग प्रणाली में 2,000 रुपये के नोट शामिल हैं मौद्रिक नीति समिति की बैठक के बाद प्रेस कॉन्फ्रेंस में आरबीआई के गवर्नर शक्तिकांत दास ने कहा.  पिछले कुछ महीनों में, बैंकिंग प्रणाली में तरलता तेजी से 2,000 रुपये के बैंक नोटों की वापसी के बाद बढ़ी है, सरकार को आरबीआई के अधिशेष का हस्तांतरण, सरकारी खर्च, और पूंजी प्रवाह में वृद्धि.  इसे कम करने के लिए, केंद्रीय बैंक ने विभिन्न परिवर्तनीय दर रिवर्स रेपो ( VRRR ) विभिन्न कार्यकालों की नीलामी आयोजित की है, लेकिन बैंकों से एक मौन प्रतिक्रिया प्राप्त की है, जैसा कि उन्होंने सीमांत स्थायी सुविधा ( MSF ) के तहत बाद में धन की मांग से बचने के लिए तरलता पर पकड़ को प्राथमिकता दी. MSF बैंकों को RBI से रेपो से अधिक दर पर आपात स्थिति में उधार लेने की अनुमति देता है.  जून के बाद से, केंद्रीय बैंक ने 18 लाख रुपये के लिए 16 वीआरआरआर नीलामी आयोजित की है. हालांकि, बैंकों ने इन नीलामियों में केवल 7,73,023 करोड़ रुपये लिए.  I-CRR में कितना पैसा लगाया जाएगा?  दास ने कहा कि आरबीआई की आंतरिक गणना के अनुसार, I-CRR में 1 लाख रुपये से अधिक की राशि पार्क की जाएगी, जो तदनुसार बैंकिंग प्रणाली में अधिशेष तरलता को कम करेगी, जो वर्तमान में लगभग 2.11 लाख करोड़ रुपये का है.  NMIMS सरला अनिल मोदी स्कूल ऑफ इकोनॉमिक्स के एसोसिएट प्रोफेसर एशा खन्ना के अनुसार, यह कदम अल्पावधि में तरलता की स्थिति को थोड़ा कस सकता है और अल्पकालिक कॉल दरों को प्रभावित कर सकता है.  यह प्रणालीगत तरलता को कैसे प्रभावित करेगा?  अधिकांश मुद्रा बाजार डीलरों और विशेषज्ञों ने कहा कि I-CRR का बैंकिंग प्रणाली की तरलता पर कुछ प्रभाव पड़ेगा, लेकिन यह अगले कुछ महीनों के लिए 1 लाख से अधिक रुपये के अधिशेष में जारी रहेगा.    10 प्रतिशत का एक ICRR बैंकिंग प्रणाली से थोड़ा अधिक 1 लाख करोड़ रुपये निकाल सकता है. इसके बावजूद, सिस्टम की तरलता अगले 1-2 महीनों के लिए 1 लाख करोड़ रुपये से अधिक के अधिशेष में रहेगी, पंकाज पाचक, फंड मैनेजर-फिक्स्ड इनकम, क्वांटम एएमसी ने कहा.  लेकिन I-CRR अल्पकालिक दरों को प्रभावित करेगा, जो 15-20 आधार अंकों ( bps ) से कठोर हो सकता है.    हम मुद्रा बाजार के उपकरणों की अल्पकालिक दरों की उम्मीद करते हैं जैसे कि ट्रेजरी बिल, कॉल मनी रेट और वाणिज्यिक पेपर निकट अवधि में 15-20 बीपीएस तक बढ़ जाते हैं,  अनिल गुप्ता, वरिष्ठ उपाध्यक्ष, सह-समूह प्रमुख - वित्तीय क्षेत्र रेटिंग, ICRA Ltd.  क्या यह उधार और जमा दरों को प्रभावित करेगा?  विशेषज्ञों का मानना है कि जमा और उधार दरों पर कोई बड़ा प्रभाव नहीं पड़ेगा क्योंकि आरबीआई गवर्नर ने कहा है कि केंद्रीय बैंक यह सुनिश्चित करेगा कि सिस्टम में पर्याप्त तरलता हो.    हम यह सुनिश्चित करेंगे कि बैंकों के लिए ऋण जारी रखने के लिए प्रणाली में पर्याप्त तरलता है,  दास ने सम्मेलन के दौरान कहा.  क्या RBI VRRR नीलामी जारी रखेगा?  दास ने यह भी स्पष्ट किया कि भले ही केंद्रीय बैंक ने I-CRR की घोषणा की हो, लेकिन VRRR नीलामी अतिरिक्त तरलता को निकालने के लिए मुख्य उपकरण बनी रहेगी.    VRRR ( नीलामी ) जारी रहेगा,  दास ने कहा, वीआरआरआर प्रणाली 10 अगस्त को लगभग 93,000 करोड़ रुपये जारी करेगी"
        },
        {
            "field": "अमेरिकी मुद्रास्फीति एक वर्ष में पहली बार 3.2 की दर तक बढ़ी है, लेकिन अंतर्निहित उपाय हल्के बने हुए हैं",
            "text": "विनिर्माण क्षेत्रों पर हाल ही में फंड प्रबंधकों का ध्यान गया है। विनिर्माण क्षेत्रों में मुख्य रूप से निवेश करने वाली छह योजनाओं में से चार को पिछले एक साल या उससे पहले लॉन्च किया गया था। क्वांट मैन्युफैक्चरिंग फंड इस श्रेणी में नवीनतम प्रवेश है। विशेषज्ञों का मानना ​​है कि ये भारत सरकार से धन का लाभ होगा"
        },
        {
            "field": "टीवीएस सप्लाई चेन सॉल्यूशंस आईपीओ ने पहली बार में 55% बुकिंग रिकॉर्ड की है",
            "text": "टीवीएस सप्लाई चेन सॉल्यूशंस के सार्वजनिक अंक ने 10 अगस्त को 1.37 करोड़ इक्विटी शेयरों के लिए 2.51 करोड़ शेयरों के आईपीओ आकार के खिलाफ 55 प्रतिशत की सदस्यता के साथ बोलियां प्राप्त कीं.  खुदरा निवेशकों ने आवंटित कोटा का 1.71 गुना खरीदा है जो आईपीओ आकार का 10 प्रतिशत है, जबकि यह हिस्सा उच्च शुद्ध-मूल्य वाले व्यक्तियों के लिए अलग है, जो कि मुद्दे के आकार का 15 प्रतिशत है, 69 प्रतिशत खरीदा गया था.  योग्य संस्थागत खरीदार ( QIB ), जिनके पास इस मुद्दे पर 75 प्रतिशत आरक्षण है, के हिस्से के 8 प्रतिशत शेयरों की बोली है.  सार्वजनिक मुद्दे की बोली 14 अगस्त को बंद हो जाएगी.  टीवीएस मोबिलिटी ग्रुप की सहायक कंपनी ने 187-197 रुपये प्रति शेयर के मूल्य बैंड के उच्च अंत में आईपीओ से 880 करोड़ रुपये की कमाई की है.  इस प्रस्ताव में कंपनी द्वारा 600 करोड़ रुपये के शेयरों को जारी करना शामिल है, और ओमेगा टीसी होल्डिंग्स सहित 22 बिक्री शेयरधारकों द्वारा 280 करोड़ रुपये की बिक्री के लिए प्रस्ताव शामिल है, और टाटा कैपिटल फाइनेंशियल सर्विसेज.  यह भी पढ़ें: टीवीएस सप्लाई चेन सॉल्यूशंस आईपीओ: चेन्नई-आधारित लॉजिस्टिक्स फर्म को खरीदने से पहले जानने के लिए 10 प्रमुख बातें, एंकर बुक से 396 करोड़ रुपये, QIB का एक हिस्सा, मुद्दा खुलने से एक दिन पहले 9 अगस्त को.  एंकर बुक में मार्की वैश्विक और घरेलू निवेशकों ने भाग लिया जिसमें एसबीआई लाइफ इंश्योरेंस, ऑथम इन्वेस्टमेंट, फ्रैंकलिन इंडिया म्यूचुअल फंड, विनरो कमर्शियल, टाटा म्यूचुअल फंड, सोसाइटी जेनरेल, सुंदरम म्यूचुअल फंड शामिल हैं, और कोप्थल मॉरीशस.  कंपनी मुख्य रूप से सामान्य कॉर्पोरेट उद्देश्यों के अलावा, 525 करोड़ रुपये के ऋण चुकाने के लिए नए मुद्दे की आय का उपयोग करेगी.  आपूर्ति श्रृंखला रसद समाधान प्रदाता के पास मार्च FY23 के अंत में अपनी पुस्तकों पर 1,989.6 करोड़ रुपये का उधार है, जो FY22 में 1,763.8 करोड़ रुपये और FY21 में 1,547.9 करोड़ रुपये से बढ़ा है.  मार्च वित्त वर्ष 23 को समाप्त हुए अंतिम वर्ष के लिए वित्तीय प्रदर्शन पिछले वर्षों की तुलना में बेहतर था, जिसमें वित्त वर्ष 22 में 45.8 करोड़ रुपये के नुकसान के खिलाफ 41.76 करोड़ रुपये का लाभ था, और राजस्व 10.7 प्रतिशत बढ़कर 10,235.4 करोड़ रुपये हो गया.  ऑपरेटिंग मोर्चे पर सभी आईपीओ समाचार पढ़ने के लिए यहां क्लिक करें, EBITDA ( ब्याज, कर, मूल्यह्रास और परिशोधन से पहले आय ) वर्ष पर 11.6 प्रतिशत बढ़कर FY23 में 683.65 करोड़ रु, इसी अवधि में 5 बीपीएस से 6.67 प्रतिशत के मार्जिन विस्तार के साथ.  FY23 के लिए, टीवीएस सप्लाई चेन सॉल्यूशंस, सबसे तेजी से बढ़ती एकीकृत आपूर्ति श्रृंखला समाधान प्रदाताओं में से एक है, जो भारत में कई उद्योगों में बड़ी और जटिल आपूर्ति श्रृंखलाओं का प्रबंधन करता है और वैश्विक बाजारों का चयन करता है, पिछले 1 वर्षों में नुकसान से लाभप्रदता की वसूली को देखते हुए, पुन: 1 में पंजीकृत सकारात्मक ईपीएस. नियोजित पूंजी पर रिटर्न 7.6 प्रतिशत था, जो इसी अवधि के दौरान 6.7 प्रतिशत था.  टीवीएस मोबिलिटी ग्रुप कंपनी, जो एक एसेट-लाइट बिजनेस मॉडल संचालित करती है, ने कई ग्राहकों के साथ दीर्घकालिक संबंध विकसित किए हैं, जिसमें जॉनसन कंट्रोल-हिताची एयर कंडीशनिंग इंडिया, सोनी इंडिया, हुंडई मोटर इंडिया, शामिल हैं, अशोक लीलैंड, डाइबोल्ड निक्सडॉर्फ, डेमलर इंडिया कमर्शियल व्हीकल्स, पैनासोनिक लाइफ सॉल्यूशंस इंडिया और डेनिस ईगल.  भारतीय रसद उद्योग वित्त वर्ष 22 में $ 205 बिलियन से 13 प्रतिशत के सीएजीआर पर FY27 द्वारा $ 385 बिलियन तक बढ़ने की उम्मीद है."
        },
        {
            "field": "कम आधार पर कैरट्रेड के मुनाफे में वृद्धि, राजस्व में मामूली 5% की वृद्धि होती है%",
            "text": "CarTrade Tech, ऑटोमोबाइल क्लासिफाईड प्लेटफ़ॉर्म, Q1FY24 में अपने शुद्ध लाभ में 400 प्रतिशत से 12.99 करोड़ रुपये की वृद्धि देखी गई, जो पिछले साल इसी तिमाही में पंजीकृत 2.56 करोड़ रुपये थी, बीएसई के साथ नियामक फाइलिंग दिखाया गया है.  इसे संदर्भ में रखने के लिए, लाभ में छलांग एक छोटे आधार के पीछे आती है.  पिछले महीने, CarTrade ने कहा कि वह Sobek Auto India Private Ltd में 100 प्रतिशत हिस्सेदारी का अधिग्रहण करेगी, जो कि OLX India  _ संचालित करती है  \"537.43 करोड़ रुपये में OLX India B.V से ऑटो बिक्री खंड. कंपनी के शेयरों ने प्रतिक्रिया में 11 जुलाई को शुरुआती व्यापार में लगभग 15 प्रतिशत की वृद्धि की.  मुनाफे में उछाल तब भी आया जब कारट्रेड के राजस्व में जून तिमाही में लगभग 5 प्रतिशत की वृद्धि हुई और पिछले साल की समान अवधि में 82.7 करोड़ रुपये से 86.1 करोड़ रुपये हो गए.    _ मुझे यह बताते हुए खुशी हो रही है कि हम कुछ इंटरनेट कंपनियों में से हैं जो लगातार बढ़ रही हैं और लाभदायक हैं. Q1 FY24 में, हमने 106.91 करोड़ रुपये का त्रैमासिक राजस्व प्राप्त किया जो 18% Y-O-Y विकास है. Q1 FY24 के लिए हमारा PAT 300% Y-O-Y वृद्धि का प्रतिनिधित्व करने वाले 13.51 करोड़ रुपये पर था और हमारे राजस्व विकास को आगे बढ़ाता है, जैसा कि हमारे पास एक परिसंपत्ति-प्रकाश और स्केलेबल व्यवसाय मॉडल है, विनय संघी, अध्यक्ष और संस्थापक, कारट्रेड टेक.  अनुक्रमिक आधार पर, Q1FY24 में 86.1 करोड़ रुपये का CarTrade राजस्व 95.9 करोड़ रुपये से गिर गया था जिसे कंपनी ने Q4FY23 में दर्ज किया था. यहां तक कि इसका मुनाफा तिमाही-दर-तिमाही ( QoQ ) आधार पर कम था. जबकि इसने जून की तिमाही में 12.99 करोड़ रुपये का लाभ अर्जित किया, जो अभी भी 14.95 करोड़ रुपये से कम था जो कि कारट्रेड ने मार्च 2023 की तिमाही में अर्जित किया था.    हमारे मजबूत ब्रांड Google रुझानों में अग्रणी होने के नाते और 34 मिलियन के हमारे विशाल औसत मासिक अद्वितीय आगंतुक गणना में अपनी ताकत प्रकट करते हैं, जिनमें से 85% व्यवस्थित रूप से उत्पन्न होते हैं,संघ ने कहा.  कारवेल और ऑटोबिज सहित विभिन्न ब्रांडों के माध्यम से संचालित होने वाली कंपनी ने प्रति शेयर अपनी कमाई देखी ( EPS ) तीन महीने से जून 2023 तक 2.77 रु, जून 2022 में 0.55 रुपये से.  इस साल की शुरुआत में, CarTrade Tech ने CarTrade Ventures लॉन्च किया और इस व्यवसाय पहल के तहत ऑटोमोटिव स्पेस में अधिग्रहण और निवेश के लिए अगले 5-7 वर्षों में 750 करोड़ रुपये का निवेश करने की योजना बनाई."
        },
        {
            "field": "भारती एयरटेल खरीदें; 1010 रुपये का लक्ष्य: खुदरा अनुसंधान को फिर से शुरू करना",
            "text": "भारती एयरटेल भारती एयरटेल पर परिचालन से प्राप्त खुदरा अनुसंधान रिपोर्ट 37,440 करोड़ रुपये, 14.1% YoY / 4% तक हमारी अपेक्षाओं के अनुरूप थी% मुख्य रूप से भारत और दक्षिण एशियाई बाजारों में समग्र व्यापार में ~ 10 Mn ग्राहक के स्वस्थ जोड़ द्वारा संचालित QoQ. सेगमेंट के बीच, इसकी मोबाइल्स सेवाओं में भारत ने 11.9% YoY / 4.3% QoQ की वृद्धि के साथ 20,392 Cr रु। की वृद्धि दर्ज की, इसके बाद मोबाइल सेवा अफ्रीका जो 16.6% YoY / 2.6% थी% QoQ 11,317 Cr रु। जबकि अन्य खंडों ने भी स्वस्थ विकास की सूचना दी.  आउटलुक इसके अलावा, इसके गैर-कोर सेगमेंट एयरटेल बिजनेस, होम सर्विसेज और डिजिटल सेवाएं सभी स्थिर विकास प्रदान कर रहे हैं. वित्तीय रूप से, हमने इसके राजस्व / EBITDA / PAT को FY23-25E पर 16.5% / 18.7% / 38.6% CAGR पर बढ़ने का अनुमान लगाया है और 1,010 रुपये के लक्ष्य मूल्य के साथ एक खरीदें रेटिंग बनाए रखी है. सभी सिफारिशों की रिपोर्ट के लिए, यहां क्लिक करें अस्वीकरण: निवेश विशेषज्ञों / ब्रोकिंग हाउस / रेटिंग एजेंसियों द्वारा moneycontrol.com पर व्यक्त किए गए विचार और निवेश युक्तियाँ अपने स्वयं के हैं, और वेबसाइट या उसके प्रबंधन का नहीं. Moneycontrol.com उपयोगकर्ताओं को किसी भी निवेश निर्णय लेने से पहले प्रमाणित विशेषज्ञों के साथ जांच करने की सलाह देता है.  भारती एयरटेल - 08 -08 - 2023 - रिले"
        },
        {
            "field": "शुरुआती व्यापार में डॉलर के मुकाबले रुपया एक महीने के लिए कम हो जाता है",
            "text": "बढ़ती कीमतों और कमजोर एशियाई मुद्राओं के बीच 2 अगस्त को शुरुआती व्यापार में अमेरिकी डॉलर के मुकाबले भारतीय रुपया एक महीने के निचले स्तर पर गिर गया. बढ़ती स्थानीय मांग के बीच विदेशी बहिर्वाह पर बढ़ती डॉलर की मांग और चिंताओं ने कमजोरी को जोड़ा.  क्रेडिट रेटिंग एजेंसी फिच रेटिंग्स ने AAA से AA + तक अमेरिकी क्रेडिट रेटिंग को डाउनग्रेड करने के बाद वैश्विक बाजार नकारात्मक भावना के रूप में गिर गए. यह निर्णय अगले तीन वर्षों में अमेरिकी अर्थव्यवस्था में प्रत्याशित राजकोषीय गिरावट पर चिंताओं से प्रेरित था.  सुबह 11.07 बजे, रुपया 82.48 डॉलर पर कारोबार कर रहा था, जो अपने पिछले करीब से 0.16 प्रतिशत नीचे था. मुद्रा 82.49 के निम्न स्तर पर पहुंच गई - 10 जुलाई को अंतिम स्तर देखा गया.  2 अगस्त को तेल की कीमतों में 1 प्रतिशत से अधिक की वृद्धि हुई, उद्योग के आंकड़ों के बाद अप्रैल के बाद से अपने उच्चतम के पास व्यापार करने से अमेरिका में तेल आविष्कारों में पिछले सप्ताह एक सख्त-अपेक्षित ड्रॉ दिखा, दुनिया की सबसे बड़ी ईंधन उपभोक्ता, समाचार एजेंसी रायटर ने बताया.  विदेशी निवेशकों ने पिछले चार सत्रों में 5,700 करोड़ रुपये के शेयर बेचे हैं.    \"( बढ़ती डॉलर की मांग के कारण रुपया कमजोर हो गया ) क्योंकि स्थानीय बैंकों के साथ रुपए में रखे गए रूसी निधियों के संभावित बहिर्वाह की संभावना पर चिंता शुरू हो जाती है,  \" सीआर फॉरेक्स ने अपने नवीनतम नोट में कहा.  व्यापार के लिए अमेरिकी डॉलर का उपयोग करने से रूस को प्रतिबंधित करने वाले पश्चिमी प्रतिबंधों के बीच, भारत ने अन्य मुद्राओं में भुगतान किया, जिसमें दिरहम, युआन और रुपया शामिल हैं, जो स्थानीय बैंक विशेष खातों में रखते हैं, यह कहा.  हालांकि, चूंकि भारतीय आयात निर्यात से अधिक था, इसलिए रूसी कंपनियों ने अरबों रुपये जमा किए, जिन्हें आरबीआई ने स्थानीय सरकारी बॉन्ड में निवेश करने की अनुमति दी है रिपोर्ट में कहा गया है, ठीक है, बाजार इन फंडों के अंतिम बहिर्वाह के बारे में चिंतित हैं, जो एफएक्स अस्थिरता में वृद्धि का कारण बन सकते हैं.  एशियाई मुद्राएं डॉलर के मुकाबले कमजोर कारोबार कर रही थीं. दक्षिण कोरियाई में 0.84 प्रतिशत, मलेशियाई रिंगित 0.46 प्रतिशत, इंडोनेशियाई रुपिया 0.34 प्रतिशत, फिलीपींस पेसो 0.31 प्रतिशत, ताइवान डॉलर 0.22 प्रतिशत, थाई बहत 0.22 प्रतिशत, गिर गया, जबकि चीन अपतटीय 0.08 प्रतिशत खो दिया है.  डॉलर सूचकांक, जो प्रमुख मुद्राओं के मुकाबले अमेरिकी मुद्रा की ताकत को मापता है, 102.21 पर कारोबार कर रहा था, जो 102.30 के अपने पिछले करीब से 0.09 प्रतिशत नीचे था। ब्लूमबर्ग इनपुट्स के साथ"
        },
        {
            "field": "जून तिमाही की कमाई के बाद रतनमानी धातु 2% हासिल करती है",
            "text": "जून तिमाही के लिए अपने शुद्ध लाभ में 55 प्रतिशत वर्ष-दर-वर्ष की छलांग की रिपोर्ट के बाद रतनमानी धातु और ट्यूब लिमिटेड के शेयरों में 2 प्रतिशत से अधिक की वृद्धि हुई.  सुबह 9.30 बजे, स्टॉक बीएसई पर 2,620 रुपये पर कारोबार कर रहा था, जो अपने पिछले करीबी से 2 प्रतिशत ऊपर था जबकि भारत का बेंचमार्क सेंसेक्स 0.31 प्रतिशत गिरकर 65,794 अंक पर आ गया.  जून तिमाही के लिए शुद्ध लाभ एक साल पहले 48.02 करोड़ रुपये के मुकाबले 134.86 करोड़ रुपये था. राजस्व 20 प्रतिशत YoY बढ़कर 1,174.93 करोड़ रुपये हो गया.  कंपनी ने हाल ही में 98 करोड़ रुपये में रवि टेक्नोफोर में 53 प्रतिशत हिस्सेदारी खरीदी. वित्तीय वर्ष 2025 के दौरान अपनी हिस्सेदारी को अतिरिक्त 27 प्रतिशत बढ़ाने की योजना भी है. कंपनी की ऑर्डर बुक में पर्याप्त विस्तार देखा गया है, जो घरेलू कार्बन स्टील पाइप्स के लिए जिम्मेदार एक बड़े हिस्से के साथ 3,100 करोड़ रुपये के मूल्य तक पहुंच गया है.  भविष्य की योजनाएं रतनमानी धातुएं दो प्राथमिक उत्पाद श्रेणियों के निर्माण में माहिर हैं: स्टेनलेस स्टील ट्यूब और कार्बन स्टील पाइप. स्टेनलेस स्टील सेगमेंट के भीतर, सीमलेस ट्यूब और वेल्डेड ट्यूब होते हैं, जबकि कार्बन स्टील पाइप्स व्यवसाय में विद्युत प्रतिरोध वेल्डेड ( ERW ), HSAW शामिल हैं, और अनुदैर्ध्य जलमग्न आर्क-वेल्डिंग पाइप ( LSAW ) पाइप.  CNBC-TV18 के साथ बातचीत के दौरान, मनोज संघवी, रतनमनी मेटल्स एंड ट्यूब्स में बिजनेस यूनिट हेड, साझा किया कि कंपनी ने चल रहे वित्तीय वर्ष के लिए 4,200 करोड़ रुपये में अपना राजस्व प्रक्षेपण निर्धारित किया है. आगे देखते हुए, कंपनी का लक्ष्य बाद के वित्तीय वर्ष में 10 प्रतिशत राजस्व वृद्धि है. 2025 तक फैली एक दृष्टि के साथ, रतनमनी मेटल्स 6,000 करोड़ रुपये के राजस्व मील के पत्थर को प्राप्त करने की कल्पना करते हैं, एक लक्ष्य जो वे मानते हैं कि प्राप्य है, मौजूदा बाजार स्थितियों पर आकस्मिक है."
        },
        {
            "field": "भारी विरोध के बीच सैन फ्रांसिस्को रोबोटैक्सी विस्तार पर मतदान करने के लिए कैलिफोर्निया एजेंसी",
            "text": "सैन फ्रांसिस्को के अधिकारियों और कई निवासियों से कठोर धक्का, कैलिफोर्निया राज्य की एक एजेंसी गुरुवार को शहर को सभी घंटों में स्व-ड्राइविंग टैक्सियों में कंबल देने के प्रस्ताव पर मतदान करने के लिए तैयार है.  स्वीकृति जनरल मोटर्स क्रूज़ एंड अल्फाबेट इंक को शहर भर में भुगतान की गई टैक्सियों के रूप में अपने स्वायत्त वाहनों के परीक्षण का विस्तार करने का अधिकार प्रदान करेगी, उन्हें राइड-हेलिंग प्रदाताओं उबेर और लिफ़्ट के साथ सीधे प्रतिस्पर्धा में डाल दिया.  कैलिफोर्निया पब्लिक यूटिलिटीज कमीशन ( CPUC ), जिसमें स्वायत्त वाहन विनियमन पर राज्यव्यापी अधिकार क्षेत्र है, ने परमिट के लिए लागू किए गए वायमो और क्रूज के बाद प्रस्ताव का मसौदा तैयार किया जो रोबोटैक्सिस के व्यापक परीक्षण की अनुमति देगा.  जिन कंपनियों ने अरबों को कम राजस्व के साथ वाहनों को विकसित करने की प्रतिज्ञा की है, वे वोट को व्यापक विनियमन के लिए एक महत्वपूर्ण अगले कदम के रूप में देखते हैं क्योंकि वे नए शहरों और राज्यों में विस्तार करते हैं.  लेकिन बैठक में मतदान सुबह 11 बजे शुरू होता है. PDT ( 1800 GMT ) सैन फ्रांसिस्को में परिवहन और सुरक्षा एजेंसियों के जोरदार विरोध के बीच आता है.  वे कहते हैं कि रोबोट कारों  कभी-कभी अप्रत्याशित ड्राइविंग ने अग्नि अधिकारियों के साथ हस्तक्षेप किया है, ट्रैफिक जाम का कारण बना और सड़क के अन्य नियमों का उल्लंघन किया और कंपनियों ने हिचकी दिखाते हुए डेटा का पूरी तरह से खुलासा करने में विफल रहे. उन्होंने धीमी गति से रोलआउट की मांग की है.  क्रूज और वायमो, इसके विपरीत, अपने रोबोटैक्सिस को ध्यान में रखते हुए विचलित मानव ड्राइवरों की तुलना में सुरक्षित हैं, लाखों सामूहिक मील की दूरी पर किसी भी मौत या जानलेवा चोटों का कारण नहीं बना है और प्रौद्योगिकी को पूरा करने के लिए वास्तविक दुनिया का परीक्षण महत्वपूर्ण है.  क्रूज ने हाल ही में एक जन सुनवाई में कहा कि रात में लगभग 300 वाहन और दिन के दौरान 100 वाहन हैं, जबकि वायमो ने कहा कि यह लगभग 250 है. यदि CPUC प्रस्ताव को मंजूरी देता है तो दोनों को उस संख्या में जोड़ने की उम्मीद है.  इस उपाय ने सैन फ्रांसिस्को को स्थानीय लोगों के बीच विभाजित किया है, जो अपने शहर को एक परीक्षण प्रयोगशाला के रूप में इस्तेमाल करने के लिए नाराज करते हैं, जो वे कहते हैं कि एक अप्रमाणित तकनीक है और जो कहते हैं कि वे प्रतीकात्मक तकनीक महसूस करते हैं पूंजी को विकसित करने में अग्रणी होना चाहिए जो कम यातायात दुर्घटनाओं और चोटों का कारण बन सकता है.  बढ़ते विरोध के कारण CPUC ने दो बार वोट देने में देरी की है.  CPUC ने मंगलवार को सैन फ्रांसिस्को म्यूनिसिपल ट्रांसपोर्टेशन एजेंसी से गवाही सुनी कि उसने 2022 के वसंत के बाद से स्वायत्त वाहनों से जुड़ी 600 घटनाओं के करीब लॉग इन किया था और उनका मानना है कि वे जो कहते हैं, उसके कारण कुल का एक अंश  लैक्स रिपोर्टिंग आवश्यकताएं हैं.  कताई सेंसर के साथ तैयार, वायमो और क्रूज वाहन सैन फ्रांसिस्को के आसपास एक गिरफ्तारी दृश्य हैं, विशेष रूप से आगंतुकों के लिए पहिया के पीछे कोई मानव चालक के साथ कारों के लिए बेहिसाब. ऐप द्वारा सम्मनित, सवारी-हाइलिंग यात्राओं की तरह, वाहनों को कुछ प्रतिबंधों के साथ यात्रियों को शहर के अधिकांश हिस्सों में मुफ्त में ले जाने की अनुमति है, और केवल रात में चार्ज कर सकते हैं."
        }
    ],
    "4": [
        {
            "field": "चार्ट में | इंजीनियरिंग पाठ्यक्रमों की घटती लोकप्रियता",
            "text": "इंजीनियरिंग पाठ्यक्रम, जो कभी भारत में छात्रों द्वारा अत्यधिक मांग में थे, अब अपना आकर्षण खोते जा रहे हैं। देश में इंजीनियरिंग और प्रौद्योगिकी पाठ्यक्रमों में दाखिला लेने वाले छात्रों की संख्या में हाल के वर्षों में लगातार गिरावट देखी गई है, जो गिरकर 39.2 लाख हो गई है। आधिकारिक आंकड़ों के अनुसार, 2014-15 में 45.4 लाख से बढ़कर 2020-21। शिक्षा मंत्रालय द्वारा प्रकाशित उच्च शिक्षा पर अखिल भारतीय सर्वेक्षण (एआईएसएचई) का डेटा शिक्षा राज्य मंत्री सुभाष सरकार द्वारा संसद में एक जवाब में साझा किया गया था। मामले पर पूछा गया सवाल। उन्होंने जानकारी का हवाला देते हुए कहा, ''2011-12 से 2020-21 तक नामांकन में मामूली गिरावट छात्रों की प्राथमिकताओं में बदलाव और वैकल्पिक नौकरी के अवसरों वाले नए पाठ्यक्रमों की शुरूआत के कारण हो सकती है।'' अखिल भारतीय तकनीकी शिक्षा परिषद (एआईसीटीई) से। एआईएसएचई के आंकड़ों से पता चलता है कि स्नातक स्तर पर बैचलर ऑफ इंजीनियरिंग (बीई) और बैचलर ऑफ टेक्नोलॉजी (बीटेक) एकमात्र प्रमुख कार्यक्रम हैं जिनमें नामांकन में गिरावट देखी गई है। जैसे-जैसे नामांकन की संख्या में गिरावट आई है, इंजीनियरिंग पाठ्यक्रम प्रदान करने वाले कॉलेजों की संख्या में भी कमी आई है, जिनमें से कई हाल के वर्षों में बंद हो गए हैं। 2017-18 और 2023-24 के बीच एआईसीटीई द्वारा अनुमोदित तकनीकी और इंजीनियरिंग कॉलेजों की संख्या में 9.02 प्रतिशत की गिरावट आई है। रोजगार की कमी इंडिया स्किल रिपोर्ट 2022 के आंकड़ों के अनुसार, भारत के लगभग आधे इंजीनियरिंग स्नातक रोजगार के योग्य नहीं हैं। 2022 में बीई या बीटेक पाठ्यक्रम पूरा करने वाली रोजगार योग्य प्रतिभा का प्रतिशत सिर्फ 55 प्रतिशत था। इस बीच, अनुमान है विश्व आर्थिक मंच (डब्ल्यूईएफ) से पता चलता है कि देश के पांच इंजीनियरिंग स्नातकों में से केवल एक ही रोजगार योग्य है। इसके अलावा, नीति आयोग के पूर्व उपाध्यक्ष राजीव कुमार द्वारा दिए गए एक बयान के अनुसार, भारत के इंजीनियरिंग स्नातकों में से लगभग 48 प्रतिशत स्नातक बेरोजगार रहते हैं। उपयुक्त नौकरियों की कमी एस्पायरिंग माइंड्स (जिसे अब एसएचएल कहा जाता है) की एक रिपोर्ट से पता चलता है कि भारत में अधिकांश इंजीनियरिंग स्नातकों के लिए,"
        },
        {
            "field": "ओसाका गैस, सुमितोमो भारत की थिंक गैस हिस्सेदारी के लिए सौदे के करीब",
            "text": "मामले से परिचित लोगों के अनुसार, ओसाका गैस कंपनी और सुमितोमो कॉर्प थिंक गैस डिस्ट्रीब्यूशन प्राइवेट में लगभग 30% हिस्सेदारी खरीदने के लिए एक सौदे के करीब हैं, जिससे भारतीय प्राकृतिक गैस आपूर्तिकर्ता का मूल्य 1.5 बिलियन डॉलर तक हो सकता है। जापानी कंपनियों का संघ सितंबर तक थिंक गैस के समर्थक आई स्क्वैर्ड कैपिटल के साथ एक समझौते पर पहुंच सकता है, लोगों ने कहा, जिन्होंने पहचान न बताने को कहा क्योंकि जानकारी गोपनीय है। ब्लूमबर्ग न्यूज़ ने मार्च में रिपोर्ट दी थी कि निजी इक्विटी फर्म थिंक गैस की 30% तक की संभावित बिक्री पर एक सलाहकार के साथ काम कर रही थी। हालांकि विचार-विमर्श आगे बढ़ चुका है, फिर भी मैं सौदे पर आगे नहीं बढ़ने का फैसला कर सकता हूं, लोगों ने कहा। आई स्क्वेयर्ड कैपिटल, ओसाका गैस और सुमितोमो के प्रतिनिधियों ने टिप्पणी करने से इनकार कर दिया, जबकि थिंक गैस ने टिप्पणी के अनुरोधों का तुरंत जवाब नहीं दिया। 2018 में आई स्क्वेयर्ड द्वारा स्थापित, थिंक गैस भारत के 13 जिलों में काम करती है और घरेलू स्तर पर प्राकृतिक गैस की आपूर्ति करती है। इसकी वेबसाइट के अनुसार, वाणिज्यिक, औद्योगिक और ऑटोमोटिव क्षेत्र। 2021 में, बुनियादी ढांचे पर केंद्रित आई स्क्वॉयर ने सिंगापुर स्थित एजी में लगभग 200 मिलियन डॉलर का निवेश किया।"
        },
        {
            "field": "इक्विटी फंड प्रवाह जुलाई में 12% कम हुआ, एसआईपी पहली बार 15,000 करोड़ रुपये से ऊपर पहुंच गया",
            "text": "9 अगस्त को जारी एसोसिएशन ऑफ म्यूचुअल फंड्स इन इंडिया (एएमएफआई) के आंकड़ों के अनुसार, ओपन-एंडेड इक्विटी म्यूचुअल फंड में जुलाई में शुद्ध प्रवाह 12 प्रतिशत की गिरावट के साथ 7,626 करोड़ रुपये हो गया, क्योंकि लार्ज-कैप फंड लगातार आउटफ्लो से जूझ रहे हैं। इसके बावजूद, भारतीय निवेशक अपने निवेश दृष्टिकोण में अनुशासित रहे और व्यवस्थित निवेश योजनाओं (एसआईपी) में प्रवाह पहली बार 15,000 करोड़ रुपये के शीर्ष पर पहुंच गया, जो जून में 14,735 करोड़ रुपये के मुकाबले जुलाई के दौरान 15,245 करोड़ रुपये तक पहुंच गया। मामूली गिरावट के बावजूद इक्विटी बाजारों में तेजी के बीच जुलाई में लगातार 29वें महीने इक्विटी फंड निवेश में शुद्ध प्रवाह सकारात्मक क्षेत्र में रहा। जुलाई में, बीएसई बेंचमार्क सेंसेक्स 2.80 प्रतिशत चढ़ा, जबकि एनएसई निफ्टी 50 2.94 प्रतिशत चढ़ गया। एन.एस. एएमएफआई के मुख्य कार्यकारी वेंकटेश ने कहा, म्यूचुअल फंड में खुदरा निवेशकों की रुचि बढ़ने से योजना श्रेणियों में प्रभावशाली प्रवाह हुआ है। इस महीने 33.06 लाख नए खाते पंजीकृत होने और रिकॉर्ड 15,245 करोड़ रुपये के मासिक योगदान के साथ एसआईपी का प्रदर्शन शानदार रहा है। इसके अलावा, उद्योग की प्रबंधनाधीन संपत्ति (एयूएम) में सालाना आधार पर 25 प्रतिशत की वृद्धि हुई है, जो बचत के वित्तीयकरण में म्यूचुअल फंड के महत्व को रेखांकित करता है।  यह भी पढ़ें | खुदरा निवेशक निष्क्रिय होते हुए ईटीएफ की तुलना में इंडेक्स फंड को प्राथमिकता देते हैं: मोतीलाल ओसवाल एएमसी सर्वेक्षण डेट-फंड-बाउंड निवेश में वृद्धि के कारण, ओपन-एंडेड म्यूचुअल फंड में 82,467 करोड़ रुपये का शुद्ध प्रवाह देखा गया, जो 63 गुना अधिक है। जून में 1,296 करोड़ रुपये से अधिक का शुद्ध प्रवाह। ओपन-एंडेड म्यूचुअल फंड की प्रबंधन के तहत कुल संपत्ति (एयूएम) जुलाई में 4.50 प्रतिशत बढ़कर 46.11 ट्रिलियन रुपये हो गई, जो पिछले महीने में 44,12 ट्रिलियन रुपये थी। स्मॉल-कैप पर तेजी इक्विटी म्यूचुअल फंड में शुद्ध प्रवाह भी पांच नए फंड ऑफर (एनएफओ) द्वारा संचालित हुआ, जिसने जुलाई के दौरान संचयी रूप से 3,011 करोड़ रुपये की शुद्ध संपत्ति एकत्र की। जून से जुलाई में शुद्ध प्रवाह में गिरावट को कुछ निवेशकों की किताब के लिए जिम्मेदार ठहराया जा सकता है"
        },
        {
            "field": "टीवीएस सप्लाई चेन सॉल्यूशंस ने आईपीओ से पहले एंकर बुक के जरिए 396 करोड़ रुपये जुटाए",
            "text": "चेन्नई स्थित लॉजिस्टिक्स समाधान प्रदाता टीवीएस सप्लाई चेन सॉल्यूशंस ने अपने इश्यू खुलने से पहले, 9 अगस्त को योग्य संस्थागत खरीदार के हिस्से का एक हिस्सा, एंकर बुक के माध्यम से 396 करोड़ रुपये जुटाए। कंपनी द्वारा एक्सचेंज फाइलिंग से संकेत मिलता है कि कुल 18 निवेशकों ने एंकर बुक के माध्यम से कंपनी में निवेश किया, जिसमें फ्रैंकलिन इंडिया म्यूचुअल फंड, टाटा म्यूचुअल फंड, सुंदरम म्यूचुअल फंड, एसबीआई लाइफ इंश्योरेंस, ऑथम इन्वेस्टमेंट, विंरो कमर्शियल, सोसाइटी जेनरल, बीएनपी पारिबा आर्बिट्राज, कॉप्थॉल मॉरीशस और ऑरिगिन मास्टर फंड जैसे प्रमुख निवेशक शामिल हैं। टीवीएस मोबिलिटी ग्रुप कंपनी ने एक्सचेंजों को सूचित किया कि उसने एंकर निवेशकों को 2.01 करोड़ इक्विटी शेयरों के आवंटन को अंतिम रूप दे दिया है। इन शेयरों को 197 रुपये प्रति शेयर की कीमत पर आवंटित किया गया था। \" एंकर निवेशकों को कुल आवंटन में से 76.26 लाख शेयर आवंटित किए गए थे टीवीएस सप्लाई चेन ने कहा, ''अपनी कुल आठ योजनाओं के माध्यम से तीन घरेलू म्यूचुअल फंडों को। आपूर्ति श्रृंखला लॉजिस्टिक्स समाधान प्रदाता अपनी आरंभिक सार्वजनिक पेशकश के माध्यम से 880 करोड़ रुपये जुटाने की योजना बना रहा है, जो 10 अगस्त को सदस्यता के लिए खुलेगा। बैंड 187-197 रुपये प्रति शेयर पर। सार्वजनिक निर्गम में कंपनी द्वारा 600 करोड़ रुपये के नए शेयर जारी करना और ओमेगा टीसी होल्डिंग्स पीटीई लिमिटेड और टाटा कैपिटल फाइनेंशियल सर्विसेज सहित 22 बिक्री शेयरधारकों द्वारा 280 करोड़ रुपये की बिक्री की पेशकश (ओएफएस) शामिल है। यह भी पढ़ें: टीवीएस सप्लाई चेन सॉल्यूशंस का आईपीओ कल खुलेगा: खरीदने से पहले जानने योग्य 10 प्रमुख बातें यह पिछले 25 वर्षों में टीवीएस समूह का पहला आईपीओ होगा। ऑफर 14 अगस्त को बंद हो जाएगा। टीवीएस सप्लाई चेन, वित्त वर्ष 2023 में राजस्व और राजस्व वृद्धि के मामले में भारतीय सूचीबद्ध आपूर्ति श्रृंखला समाधान कंपनियों के बीच सबसे तेजी से बढ़ती एकीकृत आपूर्ति श्रृंखला समाधान प्रदाताओं में से एक है, जो मुख्य रूप से अपने कर्ज चुकाने के लिए नए मुद्दों का उपयोग करने जा रही है। सामान्य कॉर्पोरेट उद्देश्यों के अलावा, 525 करोड़ रुपये का। आईपीओ शेड्यूल के अनुसार, इसके इक्विटी शेयरों की शेयर बाजारों में लिस्टिंग 24 अगस्त को होगी। इसका आईपीओ शा"
        },
        {
            "field": "बीजीएमआई निर्माता क्राफ्टन भारतीय गेमिंग और मनोरंजन स्टार्टअप पर $150 मिलियन का निवेश करेगा",
            "text": "लोकप्रिय बैटल रॉयल शीर्षक बैटलग्राउंड मोबाइल इंडिया (बीजीएमआई) के निर्माता क्राफ्टन ने 10 अगस्त को अगले दो से तीन वर्षों में भारतीय गेमिंग और इंटरैक्टिव मनोरंजन स्टार्टअप में 150 मिलियन डॉलर का निवेश करने का वादा किया, क्योंकि कंपनी देश की बढ़ती क्षमता का फायदा उठाना चाहती है। एक वैश्विक गेमिंग हब के रूप में। यह मार्च 2021 से 11 भारतीय स्टार्टअप्स में फर्म के पहले $140 मिलियन के निवेश का अनुसरण करता है। नए कॉर्पस के साथ, दक्षिण कोरियाई गेमिंग दिग्गज की भारतीय गेमिंग और तकनीकी स्टार्टअप पारिस्थितिकी तंत्र के लिए कुल प्रतिबद्धता अब लगभग $290 मिलियन हो गई है, जिससे यह हाल के दिनों में देश के सबसे विपुल रणनीतिक निवेशकों में से एक है। यह घोषणा ऐसे समय में की गई है जब सॉफ्टबैंक और टाइगर ग्लोबल जैसे शीर्ष वैश्विक और घरेलू तकनीकी निवेशकों ने अनिश्चित व्यापक आर्थिक माहौल के बीच अपने पर्स को मजबूत कर लिया है। क्राफ्टन ने अपनी शुरुआत की मार्च 2021 में ईस्पोर्ट्स फर्म नॉडविन के साथ भारत में स्टार्टअप निवेश यात्रा। यह आम तौर पर गेमिंग और मनोरंजन-आधारित क्षेत्रों जैसे ईस्पोर्ट्स, मल्टीमीडिया मनोरंजन, सामग्री निर्माण और ऑडियो प्लेटफॉर्म में सीरीज ए से सीरीज बी चरण के स्टार्टअप में निवेश करता है। हाल के महीनों में, कंपनी ने निर्माता अर्थव्यवस्था और उपभोक्ता-सामना वाले गहन तकनीकी स्टार्टअप को शामिल करने के लिए अपने दायरे का विस्तार किया है। इसकी पोर्टफोलियो कंपनियों में नॉडविन के अलावा मोबाइल गेम डेवलपमेंट स्टूडियो नॉटिलस मोबाइल और लीला गेम्स, गेम स्ट्रीमिंग प्लेटफॉर्म लोको, भारतीय भाषा कहानी कहने वाला प्लेटफॉर्म प्रतिलिपि और ऑडियो कंटेंट प्लेटफॉर्म कुकू एफएम शामिल हैं। ऑडियो रोमांस और फ्रेंड डिस्कवरी स्टार्टअप FRND, कन्वर्सेशनल मीडिया प्लेटफॉर्म बॉबल एआई, म्यूजिक एनएफटी मार्केटप्लेस फैनटाइगर, इन-गेम एनएफटी एक्सचेंज जीजीएक्स और प्रभावशाली मार्केटिंग प्लेटफॉर्म वन इंप्रेशन भी देश में क्राफ्टन के स्टार्टअप दांव का हिस्सा हैं। कहां जाएगा निवेश? क्राफ्टन इंडिया के सीईओ सीन ह्यूनिल सोहन ने मनीकंट्रोल को बताया कि वे वर्तमान में गहरी तकनीकी क्षमता (डीप लर्निंग और एआई) वाले स्टार्टअप की तलाश कर रहे हैं जो कंटेंट निर्माण के तरीके और कंटेंट प्लेटफॉर्म के काम करने के तरीके को बदल सकते हैं।"
        },
        {
            "field": "कोलगेट पामोलिव (भारत) को होल्ड करें; लक्ष्य 2034 रुपये: केआर चोकसी",
            "text": "कोलगेट पामोलिव (इंडिया) सीएलजीटी पर केआर चोकसी की शोध रिपोर्ट, Q1FY24 के लिए राजस्व 10.6% सालाना आधार पर बढ़कर 13,237 मिलियन रुपये हो गया। यह 2.0% QoQ की गिरावट थी। घरेलू बिक्री सालाना आधार पर 12.3% बढ़ी। टूथपेस्ट की बिक्री में दोहरे अंकों में उच्च वृद्धि दर्ज की गई।"
        },
        {
            "field": "एशियाई मुद्राओं में गिरावट के साथ डॉलर के मुकाबले रुपया 82.33 पर लाल निशान में खुला",
            "text": "एशियाई मुद्रा बाजारों में गिरावट को देखते हुए अमेरिकी डॉलर के मुकाबले रुपया कमजोर खुला। सुबह 9.10 बजे, मुद्रा 82.33 प्रति डॉलर पर कारोबार कर रही थी, जो कि 82.25 के पिछले बंद स्तर से 0.1 प्रतिशत कम है। चीनी विनिर्माण पीएमआई डेटा के बाद कच्चे तेल की कीमतें फिर से उछल गईं। सोमवार को जारी की गई रिलीज उम्मीद से कम थी और चीनी प्रोत्साहन की संभावना बढ़ गई। ओपेक देशों की ओर से आपूर्ति में कटौती और वैश्विक तेल मांग बढ़ने की उम्मीद से भी कच्चे तेल की कीमतों को समर्थन मिल रहा है। \"हमारे लिए महत्वपूर्ण कारक ब्रेंट ऑयल का 85.15 डॉलर प्रति बैरल तक बढ़ना है। आपूर्ति को मजबूत करने पर, इस प्रकार आने वाले महीनों में हमारे सीएडी में वृद्धि होगी क्योंकि रूसी तेल की कीमत भी बढ़ेगी। येन तीन सप्ताह के निचले स्तर 142.66 पर आ गया क्योंकि व्यापारियों ने बीओजे की नीति में बदलाव पर दबाव डाला, '' ट्रेजरी के प्रमुख और कार्यकारी निदेशक फिनरेक्स ट्रेजरी एडवाइजर्स एलएलपी के अनिल कुमार भंसाली ने कहा। एशियाई मुद्राएं कमजोर कारोबार कर रही थीं। दक्षिण कोरियाई वोन 0.51 प्रतिशत गिर गया, चीन ऑफशोर 0.33 प्रतिशत की गिरावट आई, जापानी येन में 0.27 प्रतिशत की गिरावट आई, ताइवान डॉलर में 0.25 प्रतिशत, मलेशियाई रिंगगित और इंडोनेशियाई रुपिया में 0.2 प्रतिशत की गिरावट आई, सिंगापुर डॉलर में 0.11 प्रतिशत की गिरावट आई। लाभ पाने वालों में, फिलीपींस पेसो में 0.33 प्रतिशत की बढ़त हुई। डॉलर सूचकांक, जो अमेरिकी मुद्रा को मापता है  प्रमुख मुद्राओं के मुकाबले इसकी ताकत 101.855 के पिछले बंद स्तर से 0.14 प्रतिशत ऊपर 102.006 पर कारोबार कर रही थी। ब्लूमबर्ग इनपुट के साथ"
        },
        {
            "field": "अमेरिकी मुद्रास्फीति एक वर्ष में पहली बार 3.2% की दर तक बढ़ी है, लेकिन अंतर्निहित उपाय हल्के बने हुए हैं",
            "text": "लगातार 12 महीनों की गिरावट के बाद जुलाई में संयुक्त राज्य अमेरिका में मुद्रास्फीति बढ़ी, जो महंगे आवास के कारण बढ़ी। लेकिन अस्थिर खाद्य और ऊर्जा की कीमतों को छोड़कर, तथाकथित मुख्य मुद्रास्फीति लगभग दो वर्षों में सबसे छोटी मासिक वृद्धि के बराबर है। मुद्रास्फीति का आंकड़ा सरकार द्वारा बताया गया है गुरुवार को पता चला कि उपभोक्ता कीमतें एक साल पहले की तुलना में 3.2% बढ़ीं। यह जून में 3% की वार्षिक वृद्धि से ऊपर थी, जो दो साल से अधिक में सबसे कम दर थी। जुलाई मुद्रास्फीति का आंकड़ा पिछले साल के चरम से काफी नीचे रहा 9.1%, हालांकि अभी भी फेडरल रिजर्व के 2% लक्ष्य से ऊपर है। फेड, अर्थशास्त्री और निवेशक, हालांकि, मुद्रास्फीति के दबावों के संकेत के लिए मुख्य मुद्रास्फीति के आंकड़ों पर विशेष ध्यान देते हैं। जून से जुलाई तक, मुख्य मुद्रास्फीति 0.2% स्थिर रहा। गुरुवार का मूल्य डेटा प्रमुख बैरोमीटरों में से एक होगा, फेड यह तय करने में विचार करेगा कि ब्याज दरों में वृद्धि जारी रखी जाए या नहीं। मुद्रास्फीति पर काबू पाने के अपने अभियान में, फेड ने मार्च 2022 से अपनी बेंचमार्क दर को 11 बार बढ़ाकर 22 साल के उच्चतम स्तर पर पहुंचा दिया है। ऊर्जा की कीमतों में उछाल ने अर्थव्यवस्था में अंतर्निहित मुद्रास्फीति के कुछ दबावों को फिर से बढ़ा दिया है। एएए के अनुसार, पिछले महीने में गैसोलीन की कीमतें लगभग 30 सेंट बढ़कर राष्ट्रीय औसत 3.83 डॉलर प्रति गैलन हो गई हैं। अर्थशास्त्रियों का कहना है कि मुद्रास्फीति पर काबू पाने की लड़ाई में, संभवतः आसान प्रगति पहले ही हासिल हो चुकी है। उदाहरण के लिए, गैसोलीन की कीमतें, हालांकि महीने-दर-महीने उछलती रहती हैं, पहले ही राष्ट्रीय औसत 5 डॉलर प्रति गैलन से अधिक गिर चुकी हैं, जो पिछले साल जून में यूक्रेन पर रूस के आक्रमण के बाद पहुंच गई थी। 2021 में शुरू हुई मुद्रास्फीति की वृद्धि अवरुद्ध आपूर्ति श्रृंखलाओं के कारण हुई थी: बंदरगाह, कारखाने और माल ढुलाई यार्ड 2020 की महामारी मंदी से विस्फोटक आर्थिक पलटाव से अभिभूत थे। परिणाम में देरी, भागों की कमी और उच्च कीमतें थीं। लेकिन आपूर्ति-श्रृंखला बैकलॉग पिछले वर्ष में कमी आई है, जिससे वस्तुओं की कीमतों पर तेजी से दबाव कम हुआ है। कीमतें लंबे समय तक टिकती हैं"
        }
    ],
    "5": [
        {
            "field": "जापान का बीओजे दबाव में आसान धन नीति के साथ गलत संचार करता है",
            "text": "कुछ अपवादों को छोड़कर, सबसे प्रमुख केंद्रीय बैंकों ने ब्याज दरें किस दिशा में जा रही हैं, इसका विस्तृत अनुमान प्रदान करने के व्यवसाय से संन्यास ले लिया है। चिंताजनक मुद्रास्फीति के युग में गलत होने की लागत बहुत अधिक थी। जापान कुछ नया करने की कोशिश कर रहा है: आगे की ओर गुमराह करना। बैंक ऑफ जापान ने पिछले एक दशक में जो विकल्प चुने हैं, उनमें एक बग के बजाय परेशान करने वाले आश्चर्य शामिल हैं। अत्यधिक ढीली मुद्रा और इसका समर्थन करने वाली साज-सज्जा को खत्म करने का मतलब है कि हाल ही में वैश्विक बाजारों को हिलाकर रख देने वाली संचार दुर्घटनाएं निश्चित हैं। घटित होना। यदि वे, वास्तव में, एक दुर्घटना थे। निवेशकों को कम आसान पैसे की राह पर और अधिक रोमांच के लिए तैयार रहना चाहिए। मुद्रास्फीति अब निचले स्तर पर है - इस बात पर तर्क हैं कि कीमतों में कितनी गति है - वांछित गंतव्य संभवतः समाप्त हो गया है सरकारी बांडों पर पैदावार की सख्ती से निगरानी करना। और संभवतः, नकारात्मक आधिकारिक दरों का अंत। यह रातोरात नहीं होगा, लेकिन एक सम्मानजनक निकास की संभावनाएं लंबी हैं। बीओजे नीति में बदलावों के प्रति बाजार की संवेदनशीलता चरम पर है क्योंकि अधिकारी अपने दृष्टिकोण के प्रति मार्गदर्शन करने के बजाय सीधे प्रतिभूतियों के मूल्य का प्रबंधन करना चाहते हैं। कुछ बीओजे पर्यवेक्षकों ने अनुमान लगाया कि गवर्नर काज़ुओ उएदा 27-28 जुलाई की बैठक के समापन पर दीर्घकालिक बाजार दरों में वृद्धि करेंगे। यूएडा ने जुलाई की शुरुआत में भारत में 20 वित्त मंत्रियों और केंद्रीय बैंकरों के समूह की बैठक में पुष्टि करते हुए नरम लहजे का इस्तेमाल किया था कि चीजें वैसी ही बनी रहेंगी। उन्होंने कहा, ''जब तक परिसर को स्थानांतरित नहीं किया जाता, पूरी कहानी अपरिवर्तित रहेगी।'' बैंक के अंदर की रिपोर्टें इस कथन का समर्थन करती प्रतीत हुईं; 80 प्रतिशत से अधिक अर्थशास्त्रियों को उम्मीद थी कि नीति में कोई बदलाव नहीं होगा, यहां तक ​​कि कोई बदलाव भी नहीं होगा। वह 28 जुलाई की सुबह, टोक्यो समयानुसार, 2 बजे तक था, जब निक्केई अखबार में एक कहानी ने संकेत दिया कि 10-वर्षीय जापानी सरकारी ऋण पर दरों को 0.5 प्रतिशत से ऊपर जाने की अनुमति दी जाएगी। उएदा के संक्षिप्त शासनकाल में यह दूसरी बार था कि जापानी मीडिया में ऐसा प्रतीत हुआ"
        },
        {
            "field": "WeWork की दिवालियेपन की चेतावनी का भारत इकाई पर कोई प्रभाव नहीं पड़ेगा",
            "text": "क्षेत्रीय सीईओ करण विरवानी ने बुधवार को कहा, वेवर्क के दिवालियापन के जोखिम की चेतावनी का उसकी भारत इकाई पर कोई प्रभाव नहीं पड़ेगा। न्यूयॉर्क स्थित वेवर्क, जिसका मूल्य 2019 में 47 बिलियन डॉलर था, ने मंगलवार को चारों ओर  संदेह उठाया अपने संचालन को जारी रखने और संभावित दिवालियापन की चेतावनी दी। WeWork India, जो भारतीय रियल एस्टेट फर्म एम्बेसी ग्रुप द्वारा समर्थित और बहुमत में है, ने कहा कि यह निरंतर लाभप्रदता के साथ विकास पर केंद्रित था और इसके व्यवसाय के बुनियादी सिद्धांत मजबूत बने हुए हैं। \" हमने वित्त वर्ष 2022-23 को 14 अरब भारतीय रुपये ($168.99 मिलियन) के राजस्व और 2.5 अरब भारतीय रुपये ($30.18 मिलियन) की कमाई के साथ समाप्त किया,  भारत के सीईओ विरवानी ने कहा।"
        },
        {
            "field": "खुदरा निवेशक निष्क्रिय रहते हुए ईटीएफ की तुलना में इंडेक्स फंड को प्राथमिकता देते हैं: मोतीलाल ओसवाल एएमसी सर्वेक्षण",
            "text": "जैसे-जैसे भारतीय म्यूचुअल फंड उद्योग में निष्क्रिय निवेश के लिए खरीदारों की संख्या बढ़ रही है, इस खंड में कुछ दिलचस्प रुझान देखे जा रहे हैं। हालांकि एक्सचेंज-ट्रेडेड फंड (ईटीएफ) संयुक्त राज्य अमेरिका में निष्क्रिय निवेश के लिए पसंदीदा माध्यम के रूप में उभरे हैं, लेकिन भारतीय निवेशक निवेश करने में सहज हैं ईटीएफ की तुलना में इंडेक्स फंड के माध्यम से। मोतीलाल ओसवाल एसेट मैनेजमेंट कंपनी (एमओएएमसी) द्वारा किए गए एक सर्वेक्षण के अनुसार, 87 प्रतिशत उत्तरदाता इंडेक्स फंड के माध्यम से निवेश करते हैं, जबकि 42 प्रतिशत उत्तरदाता ईटीएफ के माध्यम से निवेश करते हैं। एमओएएमसी ने फरवरी-मई के दौरान ऑनलाइन सर्वेक्षण किया 2023 और इसमें देश भर में फैले फंड हाउसों के 2,000 से अधिक निवेशक शामिल थे। लगभग 56 प्रतिशत उत्तरदाता 18-35 वर्ष के आयु वर्ग में थे, जबकि 54 प्रतिशत मेट्रो शहरों में रहते हैं। इकसठ प्रतिशत उत्तरदाताओं ने अपनी वार्षिक आय बताई 10 लाख रुपये से कम होना चाहिए। यह भी पढ़ें: पूंजी को जोखिम में डाले बिना आवर्ती जमा एक स्मार्ट विकल्प कैसे है। लगभग 61 प्रतिशत उत्तरदाताओं ने कहा कि उन्होंने कम से कम एक निष्क्रिय फंड में निवेश किया है। निष्क्रिय उत्पादों को चुनने के कारणों के रूप में कम लागत, सादगी और बाजार रिटर्न का हवाला दिया गया। आधे से अधिक उत्तरदाताओं (53 प्रतिशत) ने कहा कि उन्होंने पिछले 12 महीनों में निष्क्रिय निधियों में अपना आवंटन बढ़ाया है। भारत में, म्यूचुअल फंड की इकाइयों (इंडेक्स फंड सहित) की तुलना में ईटीएफ की इकाइयों में निवेश के लिए कोई विशिष्ट तरजीही कर उपचार नहीं है। कई निवेशकों के पास डीमैट खाते नहीं हैं और ईटीएफ की इकाइयों में लेनदेन करते समय, निवेशकों को खराब तरलता के साथ-साथ उच्च प्रभाव लागत का भी सामना करना पड़ सकता है। इंडेक्स फंड इन मुद्दों से ग्रस्त नहीं होते हैं और उन निवेशकों के लिए व्यवस्थित निवेश योजनाओं (एसआईपी) की भी अनुमति देते हैं, जो क्रमबद्ध तरीके से निवेश करना चाहते हैं। मार्च 2023 में, मासिक एसआईपी प्रवाह पहली बार 14,000 करोड़ रुपये के आंकड़े को पार कर गया, जो लगातार 19 महीनों तक 10,000 करोड़ रुपये से ऊपर रहा। एएमएफआई के आंकड़ों के मुताबिक, जून 2023 में निवेश में एसआईपी का योगदान 14,734 करोड़ रुपये था। यह भी पढ़ें: म्यूचुअल फंड फोलियो डिकोड:"
        },
        {
            "field": "श्रीवारी स्पाइसेस आईपीओ को अंतिम दिन 418.5 गुना अभिदान मिला, जो 2023 में सबसे अधिक अभिदान है",
            "text": "तेलंगाना स्थित श्रीवारी स्पाइसेस एंड फूड्स के पहले सार्वजनिक निर्गम को निवेशकों से जबरदस्त प्रतिक्रिया मिली, क्योंकि बोली के अंतिम दिन 9 अगस्त को इस मुद्दे को 418.5 गुना सब्सक्राइब किया गया था। निवेशकों ने ऑफर साइज के मुकाबले 64.27 करोड़ इक्विटी शेयरों के लिए बोली लगाई है। एनएसई के पास उपलब्ध आंकड़ों के अनुसार, 15.36 लाख इक्विटी शेयर, जिसके परिणामस्वरूप 418.46 गुना सदस्यता प्राप्त हुई। 9 करोड़ रुपये के इश्यू साइज के मुकाबले लगभग 2,700 करोड़ रुपये की बोलियां आईं। इस ऑफर को खुदरा निवेशकों से अधिकतम 36.98 करोड़ बोलियां मिली हैं। इक्विटी शेयरों के बाद 24.06 करोड़ शेयरों के साथ उच्च नेटवर्थ वाले व्यक्तियों (गैर-संस्थागत निवेशक) और 3.22 करोड़ शेयरों के साथ योग्य संस्थागत खरीदार हैं। चित्तौड़गढ़ द्वारा एकत्रित आंकड़ों के अनुसार, चालू कैलेंडर वर्ष में लॉन्च किए गए एसएमई आईपीओ के बीच यह सबसे अधिक सदस्यता है। .com. मसाले और आटा (चक्की आटा) निर्माता का इरादा 21.42 लाख इक्विटी शेयरों के सार्वजनिक निर्गम के माध्यम से 9 करोड़ रुपये जुटाने का है, जिसमें 1.08 लाख इक्विटी शेयरों का मार्केट मेकर हिस्सा और 6.06 लाख शेयरों का एंकर आवंटन शामिल है। कंपनी का आईपीओ पूरी तरह से एक ताजा इश्यू था। एंकर बुक के जरिए इसने पहले ही 2.54 करोड़ रुपये जुटा लिए हैं। ऊपरी मूल्य बैंड पर, नियोमाइल ग्रोथ फंड-सीरीज़ I ने एंकर बुक में 3.66 लाख शेयरों और ज़िन्निया ग्लोबल फंड पीसीसी-सेल ड्यूकैप फंड ने 2.4 लाख शेयरों की सदस्यता ली है। यह भी पढ़ें: टीवीएस सप्लाई चेन सॉल्यूशंस का आईपीओ कल खुलेगा: खरीदने से पहले जानने योग्य 10 प्रमुख बातें ऑफर के लिए मूल्य बैंड 40-42 रुपये प्रति शेयर था। श्रीवारी स्पाइसेस, जो तेलंगाना और आंध्र प्रदेश में उत्पाद बेचती है, सामान्य कॉर्पोरेट उद्देश्यों के अलावा, मुख्य रूप से अपनी कार्यशील पूंजी आवश्यकताओं (5.92 करोड़ रुपये) के लिए ताजा निर्गम आय का उपयोग करने की योजना बना रही है। यह दो व्यवसाय मॉडल संचालित करता है; पहला डायरेक्ट-टू-कस्टमर (D2C) है, जिसमें यह लगभग 15,000 रिटेल स्टोर्स का उपयोग करके ग्राहकों को सीधे उत्पाद वितरित करता है, और दूसरा बिजनेस-टू-बिजनेस (B2B) है, जिसमें यह आपूर्तिकर्ताओं को उत्पाद वितरित करता है। इसमें उत्पादन सुविधा है"
        },
        {
            "field": "ओला ने 1,970 करोड़ रुपये के समेकित राजस्व की रिपोर्ट दी; घाटा 1,522 करोड़ रुपये तक पहुंच गया",
            "text": "एएनआई टेक्नोलॉजीज के स्वामित्व वाली ओला ने 9 अगस्त को वित्तीय वर्ष 2022 (FY22) के दौरान 1,970.42 करोड़ रुपये का समेकित राजस्व दर्ज किया, जो साल-दर-साल (YoY) से लगभग 100 प्रतिशत अधिक है, कंपनी रजिस्ट्रार (RoC) से प्राप्त जानकारी से पता चलता है। वित्त वर्ष 2011 में, ओला ने 983 करोड़ रुपये का समेकित राजस्व दर्ज किया। कंपनी ने वित्त वर्ष 2012 में 1,522.3 करोड़ रुपये का समेकित घाटा दर्ज किया, जो मुख्य रूप से उसके कुल खर्चों में वृद्धि के कारण सालाना आधार पर लगभग 36.3 प्रतिशत अधिक है। वित्त वर्ष 2011 में ओला ने घाटे की सूचना दी 1,116 करोड़ रुपये का। फर्म का कुल खर्च लगभग 3,362 करोड़ रुपये था, जो साल दर साल लगभग 67.5 प्रतिशत अधिक था। ओला का कर्मचारी लाभ व्यय जिसमें वेतन और मजदूरी, भविष्य निधि में योगदान और कर्मचारी कल्याण जैसे खर्च शामिल हैं, वित्त वर्ष 2012 में 552 करोड़ रुपये दर्ज किया गया था, जबकि वित्त वर्ष 2011 में यह 436 करोड़ रुपये था। एएनआई टेक्नोलॉजीज ओला इलेक्ट्रिक, पिकअप सहित कई सहायक कंपनियों का संचालन करती है।  ओला फ्लीट टेक्नोलॉजीज, ओला फाइनेंशियल सर्विसेज और ओला सिंगापुर पीटीई लिमिटेड जैसे भारत के बाहर और संयुक्त राज्य अमेरिका और फ्रांस सहित अन्य क्षेत्रों में परिचालन। इसकी ईवी सहायक कंपनी, ओला इलेक्ट्रिक ने 335 मिलियन डॉलर के राजस्व पर 136 मिलियन डॉलर का परिचालन घाटा दर्ज किया। रॉयटर्स की रिपोर्ट के अनुसार, पिछला FY22 मार्च में समाप्त हुआ। स्टार्टअप द्वारा रिपोर्ट किया गया घाटा ऐसे समय में आया है जब इसके निवेशक ओला के अपने उचित मूल्य को कम कर रहे हैं। 1 अगस्त को, वैनगार्ड ने ANI Technologies के उचित मूल्य में कटौती की, राइड-हेलिंग प्लेटफॉर्म ओला की मूल कंपनी, तीन महीने में दूसरी बार, प्रभावी रूप से इसका मूल्यांकन इसके पिछले मूल्यांकन के आधे से भी कम पर कर रही है। वैनगार्ड, जिसके पास ओला के 166,185 शेयर या कंपनी में लगभग 0.7 प्रतिशत हिस्सेदारी है, ने अनुमान लगाया है एएमसी की नियामक फाइलिंग से पता चलता है कि इसकी हिस्सेदारी का उचित मूल्य $25,038,000 है, जो इसकी अधिग्रहण लागत $51,748,000 से कम है। उबर इंडिया, जो सीधे ओला के कैब एकत्रीकरण व्यवसाय के साथ प्रतिस्पर्धा करता है, ने राजस्व में 7 प्रतिशत की वृद्धि के साथ 396.5 करोड़ रुपये की वृद्धि दर्ज की। उबर का कुल घाटा वित्त वर्ष 2020 में 333.89 करोड़ रुपये से गिरकर 216.42 करोड़ रुपये हो गया।"
        },
        {
            "field": "नेस्ले इंडिया को जमा करें; 24,300 रुपये का लक्ष्य: केआर चोकसी",
            "text": "नेस्ले इंडिया Q2CY23 राजस्व पर केआर चोकसी की शोध रिपोर्ट सालाना 15.1% बढ़कर INR 46,585 मिलियन (-3.6% QoQ) हो गई। H1CY23 के लिए, राजस्व 18.0% सालाना बढ़कर INR 94,891 मिलियन हो गया।"
        },
        {
            "field": "सकारात्मक मुद्रास्फीति आंकड़ों के कारण अमेरिकी डॉलर के मुकाबले रुपया मामूली गिरावट के साथ खुला",
            "text": "स्थानीय इक्विटी बाजारों में गिरावट को देखते हुए भारतीय रुपया अमेरिकी डॉलर के मुकाबले मामूली रूप से कमजोर खुला। सुबह 9.10 बजे, घरेलू मुद्रा 82.22 प्रति डॉलर पर कारोबार कर रही थी, जो 82.26 प्रति डॉलर के पिछले बंद स्तर से 0.04 प्रतिशत कम है। बेंचमार्क सेंसेक्स और निफ्टी छह में से पांच सत्रों में गिरावट आई। पिछले छह कारोबारी सत्रों में सेंसेक्स और निफ्टी में लगभग 2 प्रतिशत की गिरावट आई। शुक्रवार को, नवीनतम अमेरिकी आर्थिक आंकड़ों से उपभोक्ता खर्च में वृद्धि के साथ-साथ मुद्रास्फीति में लगातार गिरावट का पता चला। हालांकि, रोजगार लागत सूचकांक ( Q2) 1 प्रतिशत की दर से बढ़ी, जो अनुमानित 1.10 प्रतिशत से कम है और सितंबर 2021 के बाद से इसकी सबसे कम रीडिंग है। इस बीच, व्यक्तिगत उपभोग व्यय मूल्य सूचकांक में 0.2 प्रतिशत की वृद्धि देखी गई। ये संकेतक राज्य के लिए संभावित प्रभाव का सुझाव देते हैं अमेरिकी अर्थव्यवस्था और भविष्य की आर्थिक नीतियों को प्रभावित कर सकती है। पिछले हफ्ते, फेडरल रिजर्व (फेड) और यूरोपीय सेंट्रल बैंक (ईसीबी) दोनों ने ब्याज दर में 25 आधार अंक (बीपीएस) की बढ़ोतरी की उम्मीद की थी। हालाँकि, यह बैंक ऑफ जापान (बीओजे) था जिसने अपने कार्यों से बाजारों को आश्चर्यचकित कर दिया। फेड चेयरमैन पॉवेल ने पिछले सप्ताह अपने भाषण में नरम लहजा अपनाया, जो मौद्रिक नीति के प्रति सतर्क रुख का संकेत देता है। इस बीच, अधिकांश एशियाई मुद्राएं ऊंचे स्तर पर कारोबार कर रही हैं। दक्षिण कोरियाई वोन 0.23 प्रतिशत, फिलीपींस पेसो 0.21 प्रतिशत, मलेशियाई रिंगिट 0.19 प्रतिशत, चीन ऑफशोर 0.11 प्रतिशत, इंडोनेशियाई रुपिया 0.06 प्रतिशत बढ़ा। नुकसान में रहने वालों में जापानी येन 0.36 प्रतिशत गिर गया। डॉलर सूचकांक, जो प्रमुख मुद्राओं के मुकाबले ग्रीनबैक की ताकत को मापता है, 101.73 पर कारोबार कर रहा था, जो 101.62 के पिछले बंद स्तर से 0.11 प्रतिशत अधिक है। (ब्लूमबर्ग इनपुट के साथ)"
        },
        {
            "field": "तेल की कीमतें गिर गईं क्योंकि चीन को उच्च अमेरिकी ईंधन मांग से मिलने वाली बढ़ोतरी की भरपाई करने में परेशानी हो रही है",
            "text": "पिछले सत्र में ताजा ऊंचाई पर पहुंचने के बाद गुरुवार को शुरुआती एशियाई व्यापार में तेल की कीमतें गिर गईं क्योंकि चीनी अर्थव्यवस्था के बारे में चिंताओं ने अमेरिकी ईंधन भंडार में भारी गिरावट और सऊदी और रूसी उत्पादन में कटौती के सकारात्मक प्रभाव को कम कर दिया। ब्रेंट क्रूड 20 सेंट या 0.2 गिर गया %, पिछले सत्र में 27 जनवरी के बाद से अपने उच्चतम स्तर पर पहुंचने के बाद, 0006 जीएमटी तक 87.35 डॉलर प्रति बैरल हो गया। वेस्ट टेक्सास इंटरमीडिएट क्रूड (डब्ल्यूटीआई) 23 सेंट या 0.3% गिरकर 84.17 डॉलर हो गया, जो नवंबर 2022 के बाद से अपने उच्चतम स्तर पर था। मंगलवार को चीनी आंकड़ों से पता चला कि जुलाई में कच्चे तेल का आयात पिछले महीने से 18.8% गिरकर जनवरी के बाद से सबसे कम दैनिक दर पर आ गया। चीन का उपभोक्ता क्षेत्र भी अपस्फीति में गिर गया और दुनिया की दूसरी सबसे बड़ी अर्थव्यवस्था के रूप में, जुलाई में फैक्ट्री-गेट की कीमतों में गिरावट आई। मांग को पुनर्जीवित करने के लिए संघर्ष किया। हालांकि, बुधवार को सरकारी आंकड़ों से कीमतों को समर्थन मिला, जिससे पता चला कि पिछले सप्ताह अमेरिकी गैसोलीन स्टॉक में 2.7 मिलियन बैरल की गिरावट आई, जबकि डिस्टिलेट इन्वेंट्री, जिसमें डीजल और हीटिंग ऑयल शामिल हैं, विश्लेषकों की तुलना में 1.7 मिलियन बैरल कम हो गई। रॉयटर्स पोल में दोनों के लिए उम्मीदें अधिकतर स्थिर रहेंगी। [ईआईए/एस] इसके अलावा शीर्ष निर्यातक सऊदी अरब की प्रति दिन 1 मिलियन बैरल की स्वैच्छिक उत्पादन कटौती को सितंबर सहित एक और महीने के लिए बढ़ाने की योजना से भी कीमतों को समर्थन मिल रहा है। रूस ने यह भी कहा कि वह सितंबर में तेल निर्यात में 300,000 बीपीडी की कटौती करेगा। निवेशक गुरुवार को आने वाले जुलाई के अमेरिकी उपभोक्ता मूल्य सूचकांक (सीपीआई) का भी इंतजार कर रहे थे, जिसमें साल-दर-साल थोड़ी तेजी दिखने की उम्मीद है।"
        },
        {
            "field": "बेरोजगारी सहायता के लिए आवेदन करने वाले अमेरिकियों की संख्या बढ़ती है, लेकिन चिंता पैदा करने के लिए पर्याप्त नहीं है",
            "text": "पिछले सप्ताह बेरोजगार लाभ के लिए आवेदन करने वाले अमेरिकियों की संख्या में वृद्धि हुई, लेकिन लगातार मजबूत अमेरिकी श्रम बाजार के बारे में चिंता बढ़ाने के लिए पर्याप्त नहीं है। 5 अगस्त को समाप्त सप्ताह के लिए बेरोजगारी लाभ के लिए अमेरिकी आवेदन 21,000 से बढ़कर 248,000 हो गए, जो एक सप्ताह पहले 227,000 थे। श्रम विभाग ने गुरुवार को रिपोर्ट दी। यह पांच सप्ताह में सबसे अधिक है। दावों की चार सप्ताह की चलती औसत, एक कम अस्थिर रीडिंग, 2,750 से बढ़कर 228,250 हो गई है। बेरोजगार दावा आवेदनों को मोटे तौर पर छंटनी की संख्या के प्रतिनिधि के रूप में देखा जाता है दिया गया सप्ताह। बेरोजगार सहायता के लिए आवेदन इस वसंत में कुछ हफ्तों के लिए 260,000 से ऊपर के उच्च स्तर पर पहुंच गए, जिससे कुछ चिंता पैदा हुई, लेकिन फिर पीछे हट गए। मुद्रास्फीति के परेशान करने वाले स्तर ने फेडरल रिजर्व को पिछले वर्ष के लिए ख़तरनाक गति से ब्याज दरें बढ़ाने के लिए प्रेरित किया-और -आधा: केंद्रीय बैंक ने अपनी बेंचमार्क दर को 11 गुना बढ़ाकर मौजूदा 5.4% कर दिया, जो 22 साल का उच्चतम स्तर है। फेड के तर्क का एक हिस्सा नौकरी बाजार को ठंडा करना और मजदूरी को कम करना था, जो सिद्धांत रूप में, मूल्य वृद्धि को दबा देता है . हालाँकि उस अवधि के दौरान मुद्रास्फीति में काफी कमी आई है, लेकिन नौकरी बाजार उल्लेखनीय रूप से मजबूत बना हुआ है। पिछले हफ्ते, श्रम विभाग ने बताया कि अमेरिकी नियोक्ताओं ने जुलाई में 187,000 नौकरियाँ जोड़ीं, जो उम्मीद से कम है, लेकिन फिर भी एक अच्छी संख्या है। बेरोज़गारी दर गिरकर 3.5% हो गई, जो आधी सदी के निचले स्तर के करीब है। साथ ही पिछले सप्ताह, सरकार ने बताया कि जून में नौकरी के अवसर 9.6 मिलियन से कम हो गए, जो दो साल से अधिक में सबसे कम है। हालाँकि, संख्या असामान्य रूप से मजबूत बनी हुई है, यह देखते हुए कि 2021 से पहले मासिक नौकरी के अवसर कभी भी 8 मिलियन से ऊपर नहीं गए थे। इस साल की शुरुआत में प्रौद्योगिकी क्षेत्र में छंटनी की बाढ़ के अलावा, कंपनियां ज्यादातर श्रमिकों को बनाए रख रही हैं। कई व्यवसायों ने महामारी के दौरान नौकरियों में कटौती के बाद अपने कार्यबल को फिर से भरने के लिए संघर्ष किया, और चल रही अधिकांश नियुक्तियाँ कई कंपनियों द्वारा उपभोक्ता मांग के ऊंचे स्तर को पकड़ने के प्रयासों को दर्शाती हैं जो महामारी मंदी के बाद उभरी हैं। जबकि "
        }
    ],
    "6": [
        {
            "field": "एमसी एक्सक्लूसिव | डिजिटल अर्थव्यवस्था के लिए विश्वसनीय आपूर्ति श्रृंखला सुनिश्चित करने के लिए लैपटॉप, टैबलेट आयात पर अंकुश, राजीव कहते हैं...",
            "text": "केंद्रीय मंत्री राजीव ने कहा, लैपटॉप, टैबलेट और अन्य कंप्यूटिंग उपकरणों के आयात पर प्रतिबंध को लाइसेंस राज की याद दिलाने के लिए गलत समझा जा रहा है, लेकिन नीति का उद्देश्य भारत की तेजी से बढ़ती डिजिटल अर्थव्यवस्था के लिए एक विश्वसनीय आपूर्ति श्रृंखला सुनिश्चित करना है। चन्द्रशेखर ने मनीकंट्रोल को एक इंटरव्यू में यह बात कही है। यह निश्चित रूप से लाइसेंस राज में वापस जाने का प्रयास नहीं है। जैसे-जैसे हम अपनी अर्थव्यवस्था के डिजिटलीकरण को बढ़ाते हैं, हम निश्चित रूप से यह सुनिश्चित करना चाहते हैं कि हार्डवेयर के तत्व जो डिजिटल अर्थव्यवस्था में जा रहे हैं उन सभी की निगरानी की जाए और विश्वसनीय तरीके से आएं सूत्र, मंत्री ने कहा। आखिरकार, इसे प्रतिबंध या लाइसेंसिंग नहीं कहा जाना चाहिए था। इसे एक आयात प्रबंधन प्रणाली कहा जाना चाहिए था। केंद्र ने पिछले सप्ताह सूचना प्रौद्योगिकी (आईटी) हार्डवेयर के लिए लाइसेंसिंग आवश्यकता को अनिवार्य कर दिया था जिसे इस रूप में देखा जा रहा है चीन से आयात में कटौती करने और ऐसे उपकरणों के लिए सरकार की हाल ही में घोषित 17,000 करोड़ रुपये की उत्पादन-लिंक्ड प्रोत्साहन (पीएलआई) योजना को बढ़ावा देने की बोली। प्रतिबंधों की घोषणा के एक दिन बाद, सरकार ने 4 अगस्त को निर्णय के कार्यान्वयन को 1 नवंबर तक के लिए टाल दिया, इस चिंता के बीच कि सीमित आपूर्ति से कंप्यूटिंग हार्डवेयर की कीमतों में अचानक वृद्धि हो सकती है। चन्द्रशेखर ने कहा, ''उद्योग को जो तीन महीने हमने दिए हैं, उसमें हम बैठकर एक रूपरेखा तैयार कर रहे हैं कि इन कंपनियों की वर्तमान वृद्धि और महत्वाकांक्षा को बाधित किए बिना सरकार के लक्ष्यों को कैसे पूरा किया जा सकता है।हम उद्योग के साथ काम करना चाहते हैं जैसा कि हमने काम किया है। हमने स्मार्टफोन श्रेणी में ऐसा किया है जहां आज वैश्विक ब्रांड हैं जो भारत को एक बहुत ही सफल आधार के रूप में उपयोग कर रहे हैं। उद्योग के अनुमान के मुताबिक, 2 मिलियन में से 1.5 मिलियन देश में तिमाही आधार पर बिकने वाले लैपटॉप आयात किये जाते हैं। अनुसंधान और विकास, परीक्षण, बेंचमार्किंग के उद्देश्य से प्रति खेप केवल 20 ऐसी वस्तुओं के लिए खिलाड़ियों को प्रतिबंधों से छूट प्रदान की जाएगी।"
        },
        {
            "field": "कैपिटालैंड ने न्यू इंडिया फंड लॉन्च किया, कुल एफयूएम में 520 मिलियन डॉलर की बढ़ोतरी देखी गई",
            "text": "सिंगापुर के कैपिटललैंड इन्वेस्टमेंट ने गुरुवार को कहा कि उसने भारत में बिजनेस पार्क विकास के लिए एक नया फंड लॉन्च किया है, जिससे प्रबंधन के तहत उसके फंड में लगभग S$700 मिलियन ($520 मिलियन) जुड़ने की उम्मीद है। रियल एस्टेट निवेश प्रबंधक ने कहा कि उसका नया कैपिटललैंड इंडिया ग्रोथ फंड 2 का लक्ष्य फंड आकार S$525 मिलियन होगा और यह भारत के प्रमुख शहरों में ग्रेड ए बिजनेस पार्क में निवेश करेगा। इसके अतिरिक्त, कंपनी ने कहा कि उसने 50% हिस्सेदारी के लिए एक वैश्विक संस्थान से S$263 मिलियन की फंडिंग हासिल की है। फंड का पहला समापन। कैपिटालैंड का प्रबंधन के तहत कुल फंड 31 मार्च तक S$89 बिलियन था, जिसे वित्तीय वर्ष 2024 तक S$100 बिलियन तक पहुंचने का लक्ष्य है।"
        },
        {
            "field": "1.85 लाख करोड़ रुपये के साथ, म्यूचुअल फंड में अप्रैल-जून में 4 वर्षों में सबसे अधिक तिमाही प्रवाह देखा गया",
            "text": "वित्तीय वर्ष 2024 की पहली तिमाही सकारात्मक नोट पर शुरू हुई, क्योंकि ओपन-एंडेड म्यूचुअल फंड में 1,84,789 करोड़ रुपये का शुद्ध प्रवाह देखा गया, जो चार वर्षों में सबसे अधिक है, जिसमें निश्चित आय खंड में शेर की हिस्सेदारी देखी गई। अंतर्वाह मॉर्निंगस्टार इंडिया की नवीनतम रिपोर्ट के अनुसार, जून तिमाही के दौरान ओपन-एंडेड फंडों में प्रवाह मजबूत नोट पर शुरू हुआ, अप्रैल में 1,23,613 करोड़ रुपये का शुद्ध प्रवाह हुआ, जो मई में घटकर 59,879 करोड़ रुपये हो गया और निराशाजनक 1,295 रुपये के साथ समाप्त हुआ। जून में करोड़ की आमद इस बीच, उद्योग की प्रबंधन के तहत संपत्ति (एयूएम) जून के अंत तक 44.13 लाख करोड़ रुपये थी, जो पिछली तिमाही की तुलना में 13 प्रतिशत अधिक है। प्रवाह का टूटना रिपोर्ट के अनुसार, पिछली नौ तिमाहियों में इक्विटी फंडों में शुद्ध प्रवाह सकारात्मक रहा है, हालांकि पिछली कुछ तिमाहियों से गति में गिरावट आ रही है। जून तिमाही में शुद्ध प्रवाह काफी कम होकर 18,358 करोड़ रुपये रह गया, जबकि पिछली तिमाही में यह 48,766 करोड़ रुपये था। यह भी पढ़ें | पार्किंसंस, अल्जाइमर रोगों से पीड़ित लोगों के लिए एक अलग हेल्थकेयर फंड क्यों जरूरी है? जून तक इक्विटी फंडों का कुल एयूएम 17.44 लाख करोड़ रुपये था, जो पिछली तिमाही से 15 प्रतिशत अधिक है। इक्विटी फंड कुल ओपन-एंडेड फंड जगत का लगभग 40 प्रतिशत हिस्सा बनाते हैं। वजन के हिसाब से, लार्जकैप और फ्लेक्सीकैप दोनों श्रेणियां क्रमशः 15 प्रतिशत और 16 प्रतिशत के साथ एयूएम विभाजन में अग्रणी रहीं, इसके बाद 13 प्रतिशत के साथ मिडकैप का स्थान रहा। दूसरी ओर, पिछली कुछ तिमाहियों में निश्चित आय वाले फंडों में शुद्ध प्रवाह काफी निराशाजनक रहा है। लेकिन FY24 की पहली तिमाही में 1.39 लाख करोड़ रुपये का शुद्ध प्रवाह देखा गया, जो परिसंपत्ति वर्ग के लिए दूसरा सबसे बड़ा तिमाही प्रवाह है। यह भी पढ़ें | म्यूचुअल फंड फोलियो डिको अपने निवेश को प्रभावी ढंग से कैसे सुव्यवस्थित और प्रबंधित करें लगातार छह तिमाहियों के बाद परिसंपत्ति वर्ग आखिरकार बढ़त हासिल करने और शुद्ध प्रवाह देखने में कामयाब रहा। जून 2023 को समाप्त तिमाही में 16 निश्चित आय श्रेणियों में से केवल चार में शुद्ध बहिर्वाह देखा गया।"
        },
        {
            "field": "टीवीएस सप्लाई चेन सॉल्यूशंस का आईपीओ आज खुला: खरीदने से पहले जानने योग्य 10 प्रमुख बातें",
            "text": "तत्कालीन टीवीएस ग्रुप द्वारा प्रवर्तित और अब टीवीएस मोबिलिटी ग्रुप का हिस्सा टीवीएस सप्लाई चेन सॉल्यूशंस का सार्वजनिक निर्गम आज सदस्यता के लिए खुलेगा। यह पिछले 25 वर्षों में समूह का पहला आईपीओ होगा। यहां 10 प्रमुख हैं इश्यू की सदस्यता लेने से पहले इसके बारे में जानने योग्य बातें: 1) आईपीओ की तारीख ऑफर के लिए बोली 10 अगस्त से शुरू होगी और 14 अगस्त 2023 तक जारी रहेगी। एंकर बुक 9 अगस्त को एक दिन के लिए खोली गई।  प्राइस बैंड ऑफर प्राइस बैंड  रुपये प्रति इक्विटी शेयर तय किया गया है, प्रत्येक शेयर का अंकित मूल्य 1 रुपये है। सभी आईपीओ समाचार पढ़ने के लिए यहां क्लिक करें 3) ऑफर का आकार आपूर्ति श्रृंखला लॉजिस्टिक्स समाधान प्रदाता 880 करोड़ रुपये जुटाने का इरादा रखता है। सार्वजनिक निर्गम जिसमें 600 करोड़ रुपये का ताजा अंक और 22 बिक्री शेयरधारकों द्वारा 280 करोड़ रुपये की बिक्री की पेशकश (ओएफएस) शामिल है। ओमेगा टीसी होल्डिंग्स पीटीई लिमिटेड, ऑफशोर प्राइवेट इक्विटी फंड टाटा अपॉर्चुनिटीज फंड एलपी की सहायक कंपनी है। ओएफएस में सबसे ज्यादा बिकने वाला शेयरधारक, 211.47 करोड़ रुपये के शेयर बेचेगा, जबकि टाटा कैपिटल फाइनेंशियल सर्विसेज 19.4 करोड़ रुपये के शेयर बेचेगी। यह भी पढ़ें: टीवीएस सप्लाई चेन सॉल्यूशंस ने आईपीओ से पहले एंकर बुक के जरिए 396 करोड़ रुपये जुटाए। अन्य बेचने वाले शेयरधारकों में दिनेश नारायण, टीवीएस मोटर कंपनी, सरगुनराज रविचंद्रन, कोटक स्पेशल सिचुएशंस फंड, एंड्रयू जोन्स, पीडी कृष्णा प्रसाद, रामलिंगम शंकर, नागेश नागराजन, एथिराजन शामिल हैं। बालाजी, और वेणुगोपाल मुरली। इनमें एंड्रयू जोन्स, एथिराजन बालाजी और केके प्रकाश कंपनी से बाहर हो जाएंगे। अप्रैल 2023 में डीआरएचपी दाखिल करने के समय, कुल इश्यू का आकार ऊपरी मूल्य बैंड पर 1,144 करोड़ रुपये था, जिसमें 750 करोड़ रुपये का ताजा इश्यू और 394.14 करोड़ रुपये का ऑफर-फॉर-सेल शामिल था। 4) इश्यू के उद्देश्य ताजा इश्यू आय का उपयोग मुख्य रूप से 525 करोड़ रुपये के ऋण चुकाने और सामान्य कॉर्पोरेट उद्देश्यों के लिए किया जाएगा, जबकि ओएफएस का पैसा बेचने वाले शेयरधारकों के पास जाएगा। यह भी पढ़ें: पिरामिड टेक्नोप्लास्ट आईपीओ 18 अगस्त को खुलेगा, मूल्य दायरा 151-166 रुपये तय किया गया है 5) लॉट एस"
        },
        {
            "field": "एडटेक स्टार्टअप सारथी ने परेशान अधिग्रहण को लेकर क्लासप्लस के खिलाफ कानूनी कार्रवाई शुरू की",
            "text": "सारथी के संस्थापक और निवेशकों ने क्लासप्लस, एक एडटेक स्टार्टअप के खिलाफ कानूनी कार्रवाई शुरू की है, जिसके अधिग्रहण के लगभग एक साल बाद सारथी के संस्थापक और निवेशकों ने कहा कि उन्होंने क्लासप्लस और उसके खिलाफ एक आपराधिक शिकायत दर्ज की है। संस्थापक, मुकुल रुस्तगी और भास्वत अग्रवाल। जबकि क्लासप्लस के खिलाफ शिकायत दर्ज करने वाले निवेशकों के नाम का खुलासा नहीं किया गया है, इसके प्रमुख निवेशकों में पिनेकल इन्वेस्टमेंट्स और जीवीएफएल लिमिटेड शामिल हैं। क्लासप्लस के मुख्य वित्तीय अधिकारी संकल्प अग्रवाल को भी आरोपी के रूप में नामित किया गया है सारथी ने कहा कि शिकायतें उस अधिग्रहण से उपजी हैं जो योजना के अनुसार आगे नहीं बढ़ा। सारथी ने 9 अगस्त को एक प्रेस बयान में कहा कि मुकदमे में गंभीर आरोपों की एक विस्तृत सूची है, जिसमें धोखाधड़ी, जबरन वसूली, आपराधिक विश्वासघात, मानसिक उत्पीड़न, मानहानि, अचल संपत्ति की चोरी, धन का दुरुपयोग और बहुत कुछ शामिल है। रुस्तगी और अग्रवाल द्वारा 2018, क्लासप्लस एक मोबाइल-फर्स्ट सॉफ्टवेयर-ए-ए-सर्विस (सास) प्लेटफॉर्म है जो शिक्षकों और सामग्री निर्माताओं को अपनी ऑनलाइन उपस्थिति बनाने, अपने ऑफ़लाइन ट्यूशन केंद्रों को डिजिटल बनाने और ऑनलाइन पाठ्यक्रम बेचने की अनुमति देता है। यह भी पढ़ें अनएकेडमी के गौरव मुंजाल ने ग्राफी के विकास का हवाला देते हुए कहा कि क्लासप्लस को अधिक महत्व दिया गया है। यह विवाद 2021 के अंत में शुरू हुआ जब सारथी और क्लासप्लस के संस्थापकों ने पहली बार सगाई की। उसी वर्ष अक्टूबर में, सारथी के लिए लाभप्रद शर्तों के साथ एक अधिग्रहण प्रस्ताव प्रस्तुत किया गया था। बातचीत 2011 में शुरू हुई और सौदे के अनुसार, सारथी से व्यवसाय संचालन और कर्मचारियों को क्लासप्लस में स्थानांतरित किया जाएगा। शुरुआत में, सारथी के कपिल ने क्लासप्लस में एक कार्यकारी भूमिका निभाई, कंपनी ने कहा कि जब कपिल की भूमिका समाप्त हो गई तो मामले वहीं से नीचे जाने लगे। इसके अलावा, सारथी से जुड़े निवेशकों को उनके निर्धारित समझौते या संबंधित इक्विटी नहीं मिली हैं वे इसके हकदार थे। कपिल और पीड़ित निवेशकों दोनों ने कानूनी और सी दर्ज कराई है"
        },
        {
            "field": "ब्रिटानिया इंडस्ट्रीज को होल्ड करें; 4500 रुपये का लक्ष्य: प्रभुदास लीलाधर",
            "text": "ब्रिटानिया इंडस्ट्रीज पर प्रभुदास लीलाधर की शोध रिपोर्ट हमने FY24/FY25 EPS अनुमानों में 12.7%/9.0% की कटौती की है, 1) ग्रामीण मांग पर निरंतर दबाव, 2) बढ़ती क्षेत्रीय/असंगठित प्रतिस्पर्धा के बीच प्रतिस्पर्धी बने रहने के लिए कीमतों में कटौती और व्याकरण में सुधार और 3) सामान्यीकरण विज्ञापन-व्यय"
        },
        {
            "field": "अमेरिकी डॉलर के मुकाबले रुपया दो सप्ताह के निचले स्तर पर खुला",
            "text": "स्थानीय इक्विटी और एशियाई मुद्रा बाजारों में गिरावट को देखते हुए भारतीय रुपया कमजोर खुला और अमेरिकी डॉलर के मुकाबले दो सप्ताह के निचले स्तर पर पहुंच गया। सुबह 9.10 बजे, घरेलू मुद्रा 82.21 प्रति डॉलर पर कारोबार कर रही थी, जो कि 81.94 के पिछले बंद स्तर से 0.37 प्रतिशत कम है। घरेलू मुद्रा 82.24 पर खुली और 82.27 के न्यूनतम स्तर को छू गई - यह स्तर आखिरी बार 12 जुलाई को देखा गया था। भारत के बेंचमार्क सेंसेक्स और निफ्टी में गुरुवार को लगभग 0.7 प्रतिशत की गिरावट आई। प्री-ओपनिंग में सेंसेक्स अपने पिछले बंद के मुकाबले सपाट कारोबार कर रहा था। सलाहकार सीआर फॉरेक्स के एक नोट में लिखा है, ''भारतीय रुपये को वैश्विक जोखिम-विपरीतता की गर्मी का सामना करने की संभावना है, जो डीएक्सवाई में व्यापक मजबूती को देखते हुए 82.25-30 के स्तर पर खुल सकता है। कल, कमजोर होने के बावजूद रुपये को कोई फायदा नहीं हुआ रक्षा-संबंधित भुगतान के बहिर्वाह के कारण वैश्विक स्तर पर डॉलर, और महीने के अंत में नियमित डॉलर की मांग भी देखी गई। हालांकि, आरबीआई 82.50 से 82.70 क्षेत्र से परे अभूतपूर्व मूल्यह्रास को रोकने के लिए डॉलर बेचकर हाजिर बाजार में हस्तक्षेप कर सकता है। \" विश्लेषकों ने कहा कि हाल ही में जारी उत्साहित अमेरिकी आर्थिक आंकड़ों ने डॉलर सूचकांक को समर्थन दिया है, क्योंकि सितंबर की नीति बैठक में अमेरिकी फेड द्वारा ब्याज दरों में और बढ़ोतरी की संभावना बढ़ गई है। कच्चा तेल, जो 80 डॉलर प्रति बैरल से ऊपर कारोबार कर रहा था, ने भी व्यापारियों के बीच भावनाओं को कमजोर कर दिया। जैसी कि उम्मीद थी, रातोरात यूरोपीय सेंट्रल बैंक (ईसीबी) ने ब्याज दर में 25 बीपीएस की बढ़ोतरी कर दी, जिससे जमा दर 3.75 प्रतिशत हो गई। ईसीबी की अध्यक्ष सुश्री लेगार्ड अपने बयानों में कुछ हद तक नरम थीं क्योंकि उन्होंने स्वीकार किया कि यूरोपीय आर्थिक स्थिति बिगड़ रही थी और जहां तक ​​सितंबर में अगली बैठक का सवाल है, स्थिति का आकलन करने के लिए अब और सितंबर के बीच दो मुद्रास्फीति रीडिंग होंगी। एशियाई मुद्राएं मिश्रित कारोबार कर रही थीं। जापानी येन में 0.25 प्रतिशत, थाई बात में 0.2 प्रतिशत, चाइना ऑफशोर में 0.19 प्रतिशत, सिंगापुर डॉलर में 0.08 प्रतिशत की वृद्धि हुई। हारने वालों में, ताइवान डॉलर 0.66 प्रतिशत, मलेशियाई रिंगिट 0.49 प्रतिशत, फिली गिर गया"
        },
        {
            "field": "पिछले महीने की तुलना में अपग्रेड की तुलना में डाउनग्रेड की गई है, क्योंकि पहली तिमाही की कमाई ने आश्चर्यजनक आश्चर्य पैदा किया है",
            "text": "पहली नज़र में, पहली तिमाही की कमाई ने सड़क को शोक की तुलना में खुशी का अधिक कारण दिया है, लेकिन करीब से पढ़ने पर एक अलग तस्वीर दिखाई देती है। मनीकंट्रोल के जुलाई विश्लेषक कॉल ट्रैकर के आंकड़ों के अनुसार, कई कंपनियों ने अपनी पहली तिमाही की आय जारी होने के बाद पिछले महीने ब्रोकरेज द्वारा महत्वपूर्ण गिरावट देखी है। इंफोसिस ने 18 खरीद कॉल, 15 होल्ड और 12 बिक्री के साथ शीर्ष स्थान हासिल किया है, जो पिछले महीने के 29 खरीद कॉल, 9 होल्ड और 8 बिक्री के आंकड़ों से बदलाव को दर्शाता है। इसके बाद, पावर ग्रिड कॉर्प ऑफ इंडिया और हिंदुस्तान यूनिलीवर लिमिटेड को क्रमशः 14 खरीद, 5 होल्ड और 3 बिक्री, और 29 खरीद, 13 होल्ड और 3 बिक्री की रेटिंग प्राप्त हुई। एक महीने पहले, इन दोनों कंपनियों ने क्रमशः 18 खरीद, 4 होल्ड और शून्य बिक्री, और 36 खरीद, 7 होल्ड और 2 बिक्री की थी। पिछले एक महीने में इन तीनों शेयरों में 5-6 फीसदी से ज्यादा की गिरावट आई है। विश्लेषकों के मुताबिक, इंफोसिस को अगली दो तिमाहियों तक स्टॉक पर दबाव जारी रहने का अनुमान है। कमजोर मांग के कारण कंपनी ने तीन महीने की अवधि में अपने राजस्व मार्गदर्शन को दो बार संशोधित किया है। उच्च-स्तरीय प्रबंधकीय इस्तीफों की हालिया लहर ने स्थिति को और जटिल बना दिया है। नरम मांग वाले माहौल में, इंफोसिस बाजार हिस्सेदारी खो सकती है, जैसा कि 2023-24 के लिए उसके धीमी वृद्धि मार्गदर्शन से संकेत मिलता है। जेफ़रीज़ की हालिया रिपोर्ट के अनुसार, हाल की तिमाहियों में वरिष्ठ स्तर के प्रस्थान की श्रृंखला ने कंपनी की स्थिरता और प्रमुख कार्यक्षेत्रों के प्रबंधन में इसकी प्रभावशीलता के बारे में चिंताएँ बढ़ा दी हैं, जो स्टॉक के चल रहे खराब प्रदर्शन में योगदान दे रही हैं। पावर ग्रिड ने हाल ही में जून 2023 को समाप्त तिमाही के लिए अपने वित्तीय परिणामों का खुलासा किया है, जो राजस्व में मामूली 1 प्रतिशत की वृद्धि का संकेत देता है। यह वृद्धि टैरिफ अंतर के प्रतिकूल प्रभाव, परिसंपत्ति पूंजीकरण में सुस्त विस्तार और परामर्श खंड से राजस्व में सालाना 46 प्रतिशत की महत्वपूर्ण गिरावट जैसे कारकों से बाधित हुई थी। फिर भी, समेकित EBITDA (ब्याज, कर, व्यय से पहले की कमाई)"
        },
        {
            "field": "इक्वाडोर उम्मीदवार की हत्या से निवेशक तैयार रहें",
            "text": "भ्रष्टाचार विरोधी योद्धा और पत्रकार फर्नांडो विलाविसेंशियो की बुधवार देर रात राजधानी क्विटो में स्कूल में एक राजनीतिक रैली छोड़ते समय हत्या कर दी गई। युद्धरत कोकीन कार्टेल ने एक समय के शांतिपूर्ण देश को दुनिया के सबसे हिंसक स्थानों में से एक में बदल दिया है, जिससे आगामी चुनावों में भाग लेने वाले सभी उम्मीदवारों के लिए कानून और व्यवस्था केंद्रीय हो गई है। जैसे-जैसे देश सदमे में है, निवेशक संभावित अशांति की तलाश कर रहे हैं, और यह आकलन करने की कोशिश कर रहे हैं कि 20 अगस्त के चुनाव से पहले चौंकाने वाली घटनाएं मतदाताओं को कैसे प्रभावित करेंगी। बुधवार को जारी एक सर्वेक्षण के अनुसार, विलाविसेंशियो समाजवादी लुइसा गोंजालेज के बाद दूसरे सबसे पसंदीदा उम्मीदवार थे। कंजर्वेटिव पूर्व स्नाइपर जान टॉपिक तीसरे स्थान पर रहे, उसके बाद स्वदेशी नेता याकू पेरेज़ और पूर्व उपराष्ट्रपति ओटो सोनेनहोल्ज़नर रहे। बैंकट्रस्ट में अनुसंधान और रणनीति के प्रमुख रामिरो ब्लेज़क्वेज़ ने कहा, यह चरम सीमाओं का समर्थन करेगा। इस वर्ष डॉलर बांड में 25% से अधिक की गिरावट के बाद देश की संपत्ति पहले से ही संकटग्रस्त स्तर पर कारोबार कर रही है, जो वैश्विक स्तर पर उभरते बाजारों में सबसे खराब प्रदर्शनों में से एक है। मतदाताओं द्वारा जनमत संग्रह के प्रस्तावों को खारिज करने और राजनीतिक विरोधियों द्वारा राष्ट्रपति के खिलाफ महाभियोग अभियान चलाने के बाद नुकसान में तेजी आई है। गुइलेर्मो लास्सो ने उन्हें कांग्रेस को बंद करने के लिए प्रेरित किया और एक त्वरित वोट शुरू किया। व्यथित ऋण बिकवाली ने 2035 और 2040 में बांड को छोड़ दिया है, देश के कुछ सबसे अधिक तरल, डॉलर पर 30 से 35 सेंट पर कारोबार कर रहे हैं, स्तर वे  मार्च के बाद से काफी स्थिर है। ब्लूमबर्ग पर सांकेतिक मूल्य निर्धारण के अनुसार, गुरुवार को लंदन में सुबह 9 बजे तक 2035 के नोट 34.34 सेंट पर और 2040 के नोट 31.21 सेंट पर उद्धृत किए गए थे। इससे पहले बुधवार को, जेपी मॉर्गन ने ओवरवेट स्थिति की सिफारिश की थी राष्ट्र का ऋण. न्यूयॉर्क स्थित एलायंस ग्लोबल पार्टनर्स में निश्चित आय के प्रबंध निदेशक ओरेन बराक ने कहा, लासो द्वारा सरकार को भंग करने और चुनाव बुलाने के लिए संवैधानिक शक्तियों का उपयोग करने के बाद से इक्वाडोर में सापेक्ष सामाजिक संतुलन रहा है।बहुत कम विवरण के साथ"
        }
    ],
    "7": [],
    "8": [],
    "9": []
}