[
    {
        "topic": "ऋृण",
        "content": "ऋण तब होता है जब आपको कुछ खरीदने के लिए पैसे की आवश्यकता होती है, जैसे खिलौना या घर, लेकिन आपके पास पर्याप्त नहीं है. तो, कोई मित्र या कोई विशेष धन स्थान आपको पैसे देता है, लेकिन आप समय के साथ इसे वापस देने का वादा करते हैं. वे कुछ अतिरिक्त पैसे भी मांगते हैं, उधार शुल्क की तरह. यह वैसा ही है जैसे आप किसी दोस्त से खिलौना उधार लेते हैं, लेकिन आप उसे वापस दे देते हैं और थोड़ी सी दावत भी देते हैं. बस याद रखें, यदि आपने पैसे वापस नहीं दिए जैसा कि आपने कहा था, तो कुछ परेशानी हो सकती है. तो, ऋण आपको अब चीजें प्राप्त करने में मदद कर सकता है, लेकिन आपको अपना वादा निभाना होगा और नियमों का पालन करना होगा!"
    },
    {
        "topic": "दिलचस्पी",
        "content": "शुल्क के रूप में आप पैसे उधार लेने के लिए भुगतान करते हैं. जब आप पैसे उधार मांगते हैं, तो आपको उधार देने वाला व्यक्ति या बैंक आप पर एहसान कर रहा है. वे उस पैसे का उपयोग अन्य चीज़ों के लिए कर सकते हैं या इसे सुरक्षित रख सकते हैं, लेकिन वे इसके बजाय आपको इसका उपयोग करने दे रहे हैं. बदले में, वे आपसे उधार ली गई राशि के अलावा थोड़ा और पैसा देने के लिए कहते हैं. इस अतिरिक्त बिट को ब्याज कहा जाता है. यह ऋणदाता को धैर्य रखने और आपको आपकी ज़रूरत का पैसा देने के लिए धन्यवाद उपहार की तरह है. इसलिए, जब आप उधार लिया गया पैसा वापस कर रहे हैं, तो आप न केवल वास्तविक राशि (मूलधन) लौटा रहे हैं, बल्कि आप ऋण के लिए धन्यवाद के रूप में कुछ और भी दे रहे हैं।"
    },
    {
        "topic": "संपत्ति",
        "content": "संपत्ति वह चीज़ है जो आपके पास होती है जिसका मूल्य होता है, जैसे आपकी बाइक, कोई फैंसी गैजेट, या यहां तक ​​कि आपके गुल्लक में रखा पैसा भी. यह आपके अच्छे सामान की तरह है जिसे आप ज़रूरत पड़ने पर उपयोग कर सकते हैं या बेच सकते हैं. दूसरी ओर, दायित्व किसी को कुछ देने या उसके लिए कुछ करने के वादे की तरह है. यह एक ऋण या जिम्मेदारी है जो आप पर बकाया है. उदाहरण के लिए, यदि आप किसी मित्र से पैसे उधार लेते हैं, तो यह एक दायित्व है क्योंकि आपको इसे वापस चुकाना होगा. या यदि आप अपने पड़ोसी के कुत्ते को घुमाने का वादा करते हैं, तो यह भी एक प्रकार का दायित्व है. तो, संपत्ति आपकी मूल्यवान चीजें हैं, और देनदारियां आपकी प्रतिबद्धताएं या आपके द्वारा दी जाने वाली चीजें हैं. सरल शब्दों में, संपत्ति वह है जो आपके पास है, और देनदारियां वह है जो आप पर बकाया है या दूसरों के लिए करने की जरूरत है"
    },
    {
        "topic": "चक्रवृद्धि ब्याज",
        "content": "चक्रवृद्धि ब्याज को पहाड़ी से नीचे लुढ़कते स्नोबॉल की तरह समझें. जब आप एक छोटे स्नोबॉल से शुरुआत करते हैं और उसे नीचे लुढ़काते हैं, तो वह आगे बढ़ते हुए और अधिक बर्फ उठाता है. जैसे-जैसे यह बड़ा होता जाता है, यह प्रत्येक रोल के साथ और भी अधिक बर्फ एकत्र करता है. उसी तरह, जब आप चक्रवृद्धि ब्याज के साथ पैसा बचाते हैं, तो आपकी शुरुआती बचत समय के साथ बढ़ती है, और फिर वह बड़ी बचत और भी अधिक पैसा कमाने लगती है. यह ऐसा है जैसे आपका पैसा तेजी से बढ़ रहा है और तेजी से बढ़ रहा है. जैसे एक स्नोबॉल बर्फ इकट्ठा करने के साथ बड़ा हो जाता है, आपकी बचत बढ़ती जाती है और चक्रवृद्धि ब्याज के कारण एक बड़ी राशि बन जाती है"
    },
    {
        "topic": "एसआईपी",
        "content": "एसआईपी का मतलब है (व्यवस्थित निवेश योजना). यह पैसे बचाने और स्टॉक या म्यूचुअल फंड जैसी चीज़ों में निवेश करने का एक स्मार्ट तरीका है. एक बार में बड़ी राशि डालने के बजाय, जो कठिन हो सकता है, एसआईपी आपको हर महीने की तरह, नियमित रूप से छोटी निश्चित राशि डालने की सुविधा देता है।. यह प्रत्येक सप्ताह अपने भत्ते से थोड़ी बचत करने जैसा है. इसका एक अच्छा फायदा है, जब कीमतें अधिक होती हैं, तो आप कम इकाइयाँ खरीदते हैं, और जब कीमतें कम होती हैं, तो आप अधिक इकाइयाँ खरीदते हैं. समय के साथ, यह आपको छोटी राशि के साथ भी अपने चुने हुए निवेश से अधिक प्राप्त करने में मदद कर सकता है. यह धीरे-धीरे, थोड़ा-थोड़ा करके एक संग्रह बनाने जैसा है. तो, एसआईपी आपके बटुए पर दबाव डाले बिना आपके पैसे को बढ़ाने का एक स्थिर, स्वचालित तरीका है"
    },
    {
        "topic": "शेयरों",
        "content": "कल्पना कीजिए कि आप एक ऐसी टीम का हिस्सा हैं जो स्वादिष्ट कुकीज़ बनाती है. अपना कुकी व्यवसाय शुरू करने के लिए, आपको सामग्री और बेकिंग टूल के लिए धन की आवश्यकता होगी. आप अपने दोस्तों को शामिल होने के लिए कहते हैं और बदले में, आप उन्हें थोड़ा सा (कुकी स्वामित्व कार्ड) देते हैं. प्रत्येक कार्ड आपके कुकी व्यवसाय के एक छोटे से हिस्से का प्रतिनिधित्व करता है. ये स्वामित्व कार्ड स्टॉक की तरह होते हैं. यदि आपका कुकी व्यवसाय वास्तव में लोकप्रिय हो जाता है और बहुत सारी कुकीज़ बेचना शुरू कर देता है, तो अधिक लोग आपके स्वामित्व कार्ड खरीदना चाहेंगे. जैसे-जैसे इन कार्डों की मांग बढ़ती है, इनका मूल्य भी बढ़ता जाता है. इसलिए, यदि आप कभी भी कुकी व्यवसाय को दूसरों के साथ साझा करना चाहते हैं या अपना टुकड़ा बेचना चाहते हैं, तो स्वामित्व कार्ड (स्टॉक) का मूल्य उस समय से अधिक हो सकता है जब आपने उन्हें पहली बार प्राप्त किया था।. ठीक उसी तरह, किसी कंपनी में स्टॉक स्वामित्व के टुकड़ों की तरह होते हैं जो कंपनी के अच्छा प्रदर्शन करने पर अधिक मूल्यवान हो सकते हैं"
    },
    {
        "topic": "म्यूचुअल फंड्स",
        "content": "कल्पना कीजिए कि आपको और आपके दोस्तों को विभिन्न प्रकार की मिठाइयाँ एकत्र करना पसंद है. आप अपनी पॉकेट मनी एक साथ रखने और एक कैंडी संग्रहकर्ता को नियुक्त करने का निर्णय लेते हैं. यह संग्राहक विभिन्न दुकानों में जाता है और आपके समूह के लिए विभिन्न प्रकार की मिठाइयाँ खरीदता है. वे सभी मिठाइयाँ वापस लाते हैं और उन्हें आपके दोस्तों के बीच वितरित करते हैं. कलेक्टर का काम यह सुनिश्चित करना है कि आपके पास कैंडीज़ का अच्छा मिश्रण है, इसलिए भले ही एक प्रकार बहुत स्वादिष्ट न हो, फिर भी आपके पास अन्य स्वादिष्ट विकल्प मौजूद हैं. बाद में, जब आप कुछ कैंडी बेचते हैं या उनका व्यापार करते हैं, तो आप जो भी पैसा कमाते हैं वह आपके उन सभी दोस्तों के बीच साझा किया जाता है जिन्होंने योगदान दिया था. यह कुछ-कुछ वैसा ही है जैसे म्यूचुअल फंड काम करता है. लोग अपना पैसा जमा करते हैं, एक प्रबंधक निवेश का मिश्रण खरीदता है, और कोई भी लाभ निवेशकों के बीच विभाजित किया जाता है. यह एक साथ निवेश करने का एक सरल तरीका है और इसमें आपके कैंडी संग्रह की तरह ही कई विकल्प हैं!"
    },
    {
        "topic": "तरलता और अस्थिरता",
        "content": "तरलता यह है कि आप कितनी आसानी से किसी चीज़ को नकदी में बदल सकते हैं. इसे अपने पुराने वीडियो गेम को बेचने जैसा समझें. यदि यह लोकप्रिय है और बहुत से लोग इसे चाहते हैं, तो आप इसे तुरंत बेच सकते हैं. यह अच्छी तरलता है. लेकिन अगर यह एक दुर्लभ खेल है जिसे बहुत कम लोग चाहते हैं, तो खरीदार ढूंढने में अधिक समय लग सकता है. वह कम तरलता है. पैसे के संदर्भ में, उच्च तरलता का मतलब है कि आप बिना किसी परेशानी के नकदी के लिए किसी चीज़ का तुरंत उपयोग या बिक्री कर सकते हैं. अस्थिरता एक आरी की तरह है जो बहुत चलती है. कल्पना करें कि आपकी पसंदीदा कैंडीज़ की कीमतें कम समय में ऊपर-नीचे हो रही हैं. यह उच्च अस्थिरता है. यदि कीमतें थोड़ी बदलती हैं, तो यह कम अस्थिरता है. वित्तीय दुनिया में, उच्च अस्थिरता का मतलब है कि स्टॉक जैसी चीज़ों की कीमतें छोटी अवधि में नाटकीय रूप से बदल सकती हैं, जबकि कम अस्थिरता का मतलब है कि वे अधिक स्थिर रहेंगी।. उच्च अस्थिरता का मतलब बड़े उतार-चढ़ाव हो सकता है, जो रोमांचक होने के साथ-साथ जोखिम भरा भी हो सकता है"
    },
    {
        "topic": "पी. ई अनुपात",
        "content": "अवश्य! . यह एक पिज़्ज़ा स्लाइस की कीमत की तुलना इस बात से करने जैसा है कि पिज़्ज़ा स्थान कितना पैसा कमाता है. यदि पी/ई अनुपात अधिक है, तो यह पिज़्ज़ा के एक छोटे टुकड़े के लिए बहुत अधिक भुगतान करने जैसा है - कंपनी की कमाई की तुलना में स्टॉक अधिक महंगा हो सकता है. यदि पी/ई अनुपात कम है, तो यह अच्छी कीमत पर पिज्जा का एक बड़ा टुकड़ा पाने जैसा है - कंपनी की कमाई की तुलना में स्टॉक सस्ता हो सकता है. तो, पी/ई अनुपात आपको यह तय करने में मदद करता है कि क्या किसी स्टॉक की कीमत कंपनी द्वारा कमाये जा रहे पैसे से मेल खाती है, जिससे यह पता लगाना आसान हो जाता है कि यह एक स्वादिष्ट निवेश है या नहीं।"
    },
    {
        "topic": "रेपो दर",
        "content": "आप अपने दोस्त से एक खिलौना उधार ले रहे हैं, और आपका दोस्त चाहता है कि आप उसे लौटाते समय उसे कुछ अतिरिक्त चीज़ दें. रेपो दर कुछ इसी तरह की है (कुछ अतिरिक्त) लेकिन बैंकों और धन की दुनिया में. जब बैंक केंद्रीय बैंक (मुख्य धन स्थान) से पैसा उधार लेते हैं, तो वे थोड़े ब्याज के साथ पैसा वापस करने के लिए सहमत होते हैं, यही रेपो दर है. यह केंद्रीय बैंक के पैसे का उपयोग करने के लिए एक छोटे से शुल्क की तरह है. रेपो दर जितनी अधिक होगी, बैंकों के लिए उधार लेना उतना ही महंगा होगा, जिससे यह प्रभावित हो सकता है कि वे आप जैसे लोगों और व्यवसायों को कितना उधार देते हैं. तो, रेपो दर एक तरह से केंद्रीय बैंक इस बात पर नज़र रखता है कि कितना पैसा इधर-उधर घूम रहा है और कितना उधार लेने की लागत है"
    }
]